info = {

"Действительно ли мы окончательно избавились от анархии?" : "<p>Вступление</p><p>Главный вопрос, вокруг которого вращается полемика между либертарианскими мыслителями сегодня, как и всегда, звучит как “может ли человек жить в абсолютной анархии, или все же минимальное государство необходимо для максимизации свободы?” Однако, в этой дискуссии упущен вопрос, может ли человек вообще жить вне анархии? Можем ли мы действительно отменить анархию и на ее месте создать правительство? Большинство людей, независимо от их идеологических предпочтений, согласны с тем, что отсутствие анархии возможно, что они живут “при правительстве”, а анархия была бы ничем иным, как хаосом и насилием<sup>1</sup></p><p></p><p>Цель этой статьи состоит в том, чтобы поставить под сомнение это предположение и показать, что вырваться из анархии невозможно, что мы всегда живем в анархии, и что настоящий вопрос в том, в анархии какого вида мы живем, — рыночной анархии или нерыночной (политической) анархии. Кроме того, мы покажем, что политические анархии бывают двух типов — иерархические или плюралистические. Чем в большей степени политическая анархия плюралистична, тем больше она напоминает рыночную анархию. Качество иерархической и плюралистической анархий оценивается с точки зрения их способности минимизировать уровень насилия в обществе. Показано, что плюралистические анархии гораздо менее жестоки, чем иерархические анархии. Мы делаем вывод, что реальный вопрос, который должны решить либертарианцы, — это не выбор между минимальным государством и анархией, а выбор типа анархии, — рыночный или политический, иерархический или плюралистический, — который наилучшим образом способствует максимизации свободы.</p><p></p><p>I</p><p>Анархия — это общественный строй без правительства, подчиняющийся только экономическим законам рынка. Правительство является агентом, внешним по отношению к обществу, “третьей стороной”, обладающей властью принуждать все другие стороны отношений в обществе к принятию своей концепции этих отношений.</p><p></p><p>Идея правительства как агента, внешнего по отношению к обществу, аналогична идее Бога и его вмешательства в человеческие дела. Для атеиста хорошей аналогией может быть предположение о том, что всемогущие марсиане выполняют ту роль, которую мы обычно приписываем правительству, т.е. имеется внешний разработчик и исполнитель правил поведения, которым мы должны подчиняться.</p><p></p><p>Однако существование идеи правительства, не является доказательством его эмпирического существования <sup>2</sup>. Мало кто из нас будет убежден таким аргументом: “Я считаю, что идея Бога возможна, поэтому Бог существует”. Однако именно такова структура аргумента, который лежит в основе всех предположений о существовании правительства. То, что общества могут иметь какую-то форму организации, которую они называют “правительство” не является основанием для вывода о том, что эти “правительства” существуют.</p><p></p><p>Более пристальный взгляд на эти земные “правительства” показывает, что они не выводят нас из анархии. Они просто заменяют одну форму анархии другой и, следовательно, не дают нам реальное правительство. Рассмотрим, почему это так.</p><p></p><p>Где бы ни существовали земные “правительства”, анархия официально запрещена для всех членов общества, которые обычно рассматриваются как подчиненные или граждане. Они больше не могут взаимодействовать друг с другом на своих собственных условиях – будь то портовые торговцы или отряд охотников за головами, идущий с добычей в открытой пустыне, или улицы Ньюарка, штат Нью-Джерси. Все члены общества должны принять внешнюю “третью сторону” — правительство — в их взаимотношения как третье лицо, обладающее полномочиями принуждать для исполнения своих решений и полномочиями наказывать несогласных.</p><p></p><p>Например, если вор на концерте украл у меня кошелек, закон требует, чтобы я полагался в этом вопросе на услуги членов “третьей стороны”, которые поймают его (полицейские), возьмут под стражу (тюремщики), организуют судебный процесс (прокуроры, судьи, и даже государственные “защитники”) будут судить его (группа людей, принудительно призванная в качестве присяжных по решению суда), дадут ему срок или казнят (тюрьмы, палачи). Самое большее, на что я законно уполномочен – это ловить его, но мне запрещено сводить с ним счеты самому. Такие запреты достигли трагикомических масштабов, как в случаях, когда правительство наказывает жертв преступлений за их “чрезмерную” самозащиту, т.е. защиту за пределами, разрешенными “законом”. Короче говоря, я или любой другой подчиненный должен принять решения правительства в своих взаимоотношениях с другими людьми. Мы обязаны подчиняться законам этой “третьей стороны”.</p><p></p><p>Однако такого механизма “третьей стороны”, который существует для общества не существует для тех, кто сам осуществляет власть правительства. Другими словами, не существует “третьей стороны”, которая писала бы законы и исполняла бы их для лиц, составляющих “третью сторону”. Правители все еще остаются в состоянии анархии в отношениях между собой. Они разрешают внутренние споры сами по себе, без обращению к правительству (внешнему субъекту).</p><p></p><p>Анархия все еще существует. Только без правительства это была рыночная или естественная анархия, а то, что у нас теперь это политическая анархия, анархия внутри власти <sup>3</sup>.</p><p></p><p>Взять, к примеру, чиновников нашего федерального правительства. Это группа, состоящая из конгрессменов, судей, президента и вице-президента, бюрократов высшего уровня в гражданских и военных учреждениях, а также армии их помощников, которые сообща наблюдают за работой миллионов государственных служащих, которые составляют федеральную администрацию. Все эти люди обеспечивают соблюдение законов, указов, правил и огромного количества разнообразных распоряжений, которым должны подчиняться все члены общества.</p><p></p><p>Тем не менее, их отношения друг с другом остаются в основном “беззаконными”.</p><p></p><p>Никто за пределами этой группы не пишет и не применяет правила, регулирующие отношения между ними. Максимум, чиновники могут быть связаны гибкими ограничениями, навязанными “конституцией”, которую они, в любом случае, интерпретируют в свою пользу. Верховный суд, в конце концов, является лишь ветвью правительства и состоит из людей, назначенных правительством и подверженных давлению со стороны других членов правительства. Более того, решения судей исполняются другой ветвью власти, исполнительной, над которой судьи не имеют власти. Кроме того, Конгресс, посредством манипулирования бюджетными ассигнованиями на судебную власть, также оказывает давление, которое судьи должны преодолевать.</p><p></p><p>Точно так же для конгрессменов нет арбитров “третьей стороны” во взаимоотношениях внутри этой группы или в ее внешних отношениях. Более того, даже даже федеральная бюрократия и все ее составные части обходятся без “третьей стороны” в своих внутренних и внешних взаимодействиях. Короче говоря, если мы заглянем внутрь правительства мы выясним, что правители остаются в состоянии анархии. Они живут в политической анархии.</p><p></p><p>Анархические отношения правительственных чиновников могут быть проиллюстрированы следующим примером: предположим, что конгрессмену удается перенаправить поток государственных денег в свою частную собственность. Это преступление, кража денег. Но кража у кого? У вас или у меня? Только в том смысле, что мы были принуждены сделать вклад в государственную казну, которую конгрессмен рассматривает как добычу. Эти деньги уже не наши, они принадлежат кому-то другому. Но кому? Возможно, членам правительства, которые имеют право распределять эти потоки ресурсов.</p><p></p><p>Короче говоря, конгрессмен украл у других чиновников: конгрессменов, бюрократов, президента и т. д. Но что будет с преступлением? Будет ли конгрессмену предъявлено публичное обвинение, будет ли он судим и осужден за его преступление как обычный гражданин, который украл у другого гражданина? Иногда да; но обычно происходит другое –– серия политических маневров на высшем уровне; взаимные угрозы за закрытыми дверями, взаимная демонстрация силы; случаются битвы, в которых либо уничтожается репутация, либо деньги переходят из рук в руки, изменяется русло потока ресурсов, либо доступ к нему.</p><p></p><p>Переполох вскоре забывается, обвинения сняты или не выдвинуты, и конгрессмен переизбирается на выборах. Иногда, если нарушитель был незначительным общественным деятелем, либо человеком, которого очень уж ненавидят его коллеги, он предстает перед судом и получает минимальный или даже условный срок. В большинстве случаев мелкую рыбешку со дна бюрократии приносят в жертву преступлениям, совершаемым высшими должностными лицами, которые управляют, санкционируют и получают всю прибыль. Но не нужно заблуждаться: здесь нет “третьей стороны”, нет правительства, которое судит и исполняет решения суда. Правители в буквальном смысле берут закон в свои руки и делают то, что за пределами правительства будет считаться “самосудом”.</p><p></p><p>Короче говоря, общество всегда живет в анархии. Правительство только ликвидирует анархию среди так называемых “подданных” или “граждан”, а среди тех, кто правит, превалирует анархия.</p><p></p><p>Рисунок 1 иллюстрирует эту ситуацию. Круг слева показывает состояние истинной, рыночной или естественной анархии, при которой все члены общества взаимодействуют в строго двусторонних сделках без вмешательства “третьей стороны”.</p><p></p><p>Круг справа показывает ситуацию, сложившуюся “при правительстве”. В верхней части мы видим людей, чьи отношения с другими больше не являются двусторонними. Все отношения юридически “треугольные”, в том смысле, что все члены общества принуждаются принять управление чиновников в свои сделки. Однако в нижней части, внутри “правительства” отношения между чиновниками остаются анархическими.</p><p></p><p><img src='./img/anarchy_1.png' /></p><p></p><p>II</p><p>Мы показали, что анархия не полностью упразднена правительством, но зарезервирована, так сказать, только для чиновников, среди которых она и правит. В таком случае уместно выяснить, выгодно ли это обществу.</p><p></p><p>Сторонники и защитники государства утверждают, что без правительства общество было бы в состоянии невыносимого насилия. Таким образом, логично выяснить, в чем заключается влияние правительства на насилие: в том, чтобы увеличить, уменьшить или никак не повлиять на его уровень в обществе.</p><p></p><p>Является ли политическая анархия менее жестокой, чем естественная или рыночная анархия? Минархисты утверждают, что это так, при условии, что правительство строго ограничено ролью третьего лица в имущественных спорах. Хотя наличие правительства обязательно предполагает использование ограниченного насилия, говорят минархисты, уровень насилия при минимальном государстве будет ниже, чем при естественной анархии.</p><p></p><p><img src='./img/anarchy_2.png' /></p><p></p><p>Рисунок 2 иллюстрирует минархистскую идею. При предоставлении государству минимальных полномочий, уровень насилия в обществе предположительно падает ниже уровня в естественной анархии. Предположим, (учитывая громогласную анти-интервенционистскую позицию минархистов), что если правительство выходит за рамки ограниченного государства, то это больше не приносит дальнейшего снижения уровня насилия — и потому за определенными рамками роста государства начинается рост насилия, который возвращает нас к уровню насилия в естественном состоянии или даже превосходит его. (см. Рисунок 3)</p><p></p><p><img src='./img/anarchy_3.png' /></p><p></p><p>Пунктирные линии показывают возможные эффекты, оказываемые на уровень насилия расширением государства от его минимального состояния.</p><p></p><p>Этот уровень насилия при политической анархии, вероятно, может превысить уровень насилия при рыночной анархии. Концентрационные лагеря Гитлера и Гулаг Сталина являются свидетельствами насилия в таких масштабах, что вряд ли можно сказать, что естественная анархия будет еще хуже. Политическая анархия национальных государств привела к межгосударственному насилию в таких масштабах, что это должно заставить задуматься даже самого преданного последователя Гоббса<sup>4</sup></p><p></p><p>Третья позиция, возможно, наиболее интересна в теоретическом плане. Эта позиция говорит о том, что отношения между правительством (замена политической анархией рыночной анархии) и насилием определяется третьим элементом — структурой правительства, измеряемой по степени централизации. Чем в большей степени полномочия распределены среди многочисленных политических единиц, тем более плюралистическим является правительство. Чем более централизована структура, т. е., чем больше правительственных полномочий сосредоточено в центре, тем более иерархично правительство. Обратите внимание, что чем более иерархично правительство, тем больше правительство укрепляется в положении конечного арбитра. Другими словами, чем более централизована структура, тем сильнее попытки создания “третьей стороны” внутри самого правительства в обличье богоподобной фигуры, такой как Гитлер, Сталин, Мао или Кастро. Такая “третья сторона”, однако, существует в условиях полной анархии в отличие остальных своих соотечественников и остального мира.</p><p></p><p>Чем более плюралистична политика страны, тем чаще правители ведут себя не ссылаясь на “третью сторону” и, следовательно, тем больше общество напоминает естественную анархию. Чем менее плюралистична или более иерархична политика страны, тем в большей степени общество оказывается управляемым “внешним” элементом, богоподобной фигурой, ниспосланной с небес истории, религии или идеологии.</p><p></p><p>Беглый взгляд на современные общества и новейшую историю показывает, что, эмпирически, именно в тех общества, которыми правят такие личности, уровень насилия в форме политической репрессии, принуждения и запугивания самые высокие. И напротив, уровень насилия самый низкий в обществах с очень плюралистической политикой, таких как Швейцария. Это верно даже в “коммунистическом” мире: более плюралистическая политика коммунистической Польши или Югославии менее агрессивны, чем более иерархическая политика Советского Союза. Точно так же в западном мире, более плюралистическая политика США менее жестка, чем политика Италии, где она гораздо более иерархична.</p><p></p><p>Но почему степень централизации определяет тот факт, что политическая анархия столь жестока в иерархических государствах, таких как Китай или Куба, и относительно мягка – в плюралистических государствах, таких как Индия и Коста-Рика? Ответ может быть прост: централизованные государства более склонны совершать ошибки, чем децентрализованные государства<sup>5</sup> Политические ошибки имеют форму ложных представлений о природе двусторонних отношений в обществе и в политике, пример такой ошибки — представления об отношениях между работником и капиталистом, распространенные в коммунистических государствах. Если суждения ошибочны, они не будут приняты одной или обеими сторонами в сделках. Единственный способ для правителей навязать свою концепцию “третьей стороны” – это применение силы, которой в различных условиях будет или не будет сопротивляться оппозиция.</p><p></p><p>При плюралистическом правительстве неправильные представления о двусторонних отношениях в обществе возникнут с меньшей вероятностью. Это происходит потому, что многочисленные элементы могут самостоятельно взаимодействовать друг с другом, с гражданами и подчиненными, так что становится известно все больше и больше информации о влиянии этих суждений на двусторонние отношения. Кроме того, ошибочные концепции легче обнаружить, поскольку они проявляются в различных автономных политических единицах, каждая из которых имеет политические ресурсы, и которые противостоят друг другу в последовательной серии политических взаимодействий.</p><p></p><p>В иерархическом правительстве даже членам правительства не разрешено решать споры между собой. Все отношения находятся под юрисдикцией одного верховного лидера. Такой лидер должен поддерживать обширную сеть шпионов и силовиков для достижения такой суперспособности. Конечно, способность одного человека контролировать поведение других довольно ограничена, поэтому даже в гитлеровской Германии, прямо под носом фюрера заключались поистине макиавеллиевские, феодальные сделки. Естественно, это было запрещено, поэтому все жили в состоянии страха, не зная, когда врагам удастся направить внимание Гитлера против них<sup>6</sup></p><p></p><p>Является ли это объяснение хорошим или нет, у нас есть тот факт, что иерархическая политика более жестока, чем плюралистическая. Но если общество с плюралистической политической анархией испытывает меньше насилия, чем общество с иерархическим или “управляемым” правительством, не логично ли выяснить, является ли естественная анархия менее насильственной, чем политическая? Почему связь между правительством и насилием должна быть непрямой? Возможно ли, что эта зависимость линейно возрастает, и таким образом правительство всегда производит больше насилия, чем рынок?</p><p></p><p>Резюме и заключение</p><p>Мы показали, что анархия, как и материя, никогда не исчезает — она ​​только меняет форму. Анархия — это либо рыночная анархия, либо политическая анархия. Плюралистическая, децентрализованная политическая анархия менее жестока, чем иерархическая политическая анархия. Следовательно, у нас есть основания предполагать, что рыночная анархия может быть менее жестока, чем политическая анархия. Поскольку рыночная анархия может превзойти политическую анархию в эффективности во всех других отношениях 7 почему мы должны ожидать чего-то другого сейчас? Разве не справедливо было бы ожидать, что рыночная анархия вызовет меньше насилия в отношении прав собственности, чем политическая анархия? В конце концов, рынок является лучшим экономайзером всего — разве он не сэкономит на насилии лучше, чем правительство?</p><p></p><p>Пока готовился текст этой статьи, я прочитал “Бог и государство” Михаила Бакунина* (New York: Dover* Publications, 1970), и был поражен сходством между аргументом Бакунина против Бога и моим аргументом против правительства. Это неудивительно, поскольку многие предположения, используемые для оправдания правительства, ссылаются на злую природу человека. Это как если бы правительство заняло место Бога на земле, чтобы держать злых людей в узде. Тот факт, что правительства сами состоят из обычных людей, которые остаются в состоянии анархии, похоже, ускользнул от тех, кто придерживается этой точки зрения.</p><p></p><p>* * *</p><p></p><p><sup>1</sup> Даже Гордон Таллок пишет: “Если, — я считаю, это предположение верным,— люди, живущие при анархии столь же эгоистичны, как сейчас, мы получим гобсовские джунгли”. С точки зрения этой статьи интересно, что в следующем предложении он добавляет: “ … мы не в состоянии отличить полностью коррумпированное правительство от какого-либо другого правительства”. Гордон Таллок, “Коррупция и Анархия” в Furrher Exploration the Theory of Anarchy (под ред.Таллока) (Blacksburg, Virginia: University Publications, 1974).</p><p></p><p><sup>2</sup> Пол Крейг Робертс, в Alienation and the Sovier Economy (Albuquerque: University of New Mexico Press, 1971, аналогичным образом, утверждает, что cпособность иметь представление о централизованном планировании не означает эмпирической возможности централизованного планирования. Робертс показывает, что формально планируемые экономики, такие как Советский Союз не являются централизованно управляемыми, а плюралистическими экономиками, которые руководствуются не-рыночными сигналами. Вывод Робертса о том, что централизованное планирование не существует, аналогичен моему собственному выводу о том, что правительства также не существуют. Я благодарен Мюррею Ротбарду, указавшему на параллели в этих двух аргументах. </p><p></p><p><sup>3</sup> Конечно, чиновники любого правительства имеют в качестве основы своей власти заинтересованные группы внутри и вне правительства. Лидеры неправительственных групп интересов часто являются ключом к политическому выживанию влиятельных политиков. Поэтому не существует строгой дихотомии между “правительственными” и “неправительственными” членами общества. Приближенные к правительству частные лица живут в состоянии анархии с правительством. Государственные чиновники, такие как Джордж Мини, вероятно, хороший пример, как и любой другой (спасибо моему коллеге Кэлу Кларку, что указал на это). В анархических отношениях с правительственными чиновниками состоят также и все члены подпольных преступных организаций, которые снабжают потребителей огромным количеством нелегальных товаров и услуг. Никого не должно удивлять, что ЦРУ заключает сделки с ведущими гангстерами, чтобы выполнить некоторые из своих миссий. Большинство отделений полиции, вероятно, имеют схожие отношения с местными криминальными авторитетами. </p><p></p><p><sup>4</sup> Это аргумент, который приводит Мюррей Ротбард, и который подразумевает, что настоящие архисты логично отдадут предпочтение единому мировому правительству, чтобы ликвидировать анархию между национальными государствами. И все же немногие из них это делают. (Мюррей Ротбард, в письме к автору, 21 сентября 1978 г.; и Уолтер Блок, в письме к автору, 26 октября 1978 г.) </p><p></p><p><sup>5</sup> См Таллок, The Politics of Bureaucracy (Washington, D.C.: The Public Affairs Press, 1965), для полного теоретического развития этой идеи. </p><p></p><p><sup>6</sup> См. Альберт Шпеер, В Третьем рейхе (Нью-Йорк: Avon Books, 1970), часть 11. </p><p></p><p><sup>7</sup> Мюррей Ротбард, Власть и рынок (Канзас-Сити: Sheed Andrews and McMeel, Inc., 1970.  </p><p></p><p> <a href='https://mises.in.ua/article/deistvitelno-li-my-izbavilis-ot-anarchii/'>https://mises.in.ua/article/deistvitelno-li-my-izbavilis-ot-anarchii/</a> <a href='https://cdn.mises.org/3_2_3_0.pdf'>https://cdn.mises.org/3_2_3_0.pdf</a>", 

"Почему врачи, умирая, отказываются от реанимации":"<p>Доктор медицины из Южной Калифорнии Кен Мюррей рассказал, почему многие врачи носят татуировку или кулон, медальон с надписью «Не откачивать», и почему они предпочитают умирать от рака дома.</p><p></p><p>– Много лет назад, Чарли, уважаемый врач-ортопед и мой наставник, обнаружил у себя в животе какой-то комок. Ему сделали диагностическую операцию. Подтвердился рак поджелудочной железы.</p><p></p><p>Диагностику проводил один из лучших хирургов страны. Он предложил Чарли лечение и операцию, позволявшую утроить срок жизни с таким диагнозом, хотя качество жизни при этом было бы низким (последствия химиотерапии, облучения и огромных доз лекарств – невыносимая физическая и психологическая усталость).</p><p></p><p>Чарли это предложение не заинтересовало. Он выписался из больницы на следующий день, закрыл свою врачебную практику и больше ни разу не пришел в госпиталь. Вместо этого он посвятил всё своё оставшееся время семье. Его самочувствие было хорошим, насколько это возможно при диагнозе рак. Чарли не лечился ни химиотерапией, ни радиацией. Спустя несколько месяцев он умер дома.</p><p></p><p>Эту тему редко обсуждают, но врачи тоже умирают. И они умирают не так, как другие люди. Поразительно, насколько редко врачи обращаются за медицинской помощью, когда дело близится к концу. Врачи борются со смертью, когда дело идёт об их пациентах, но очень спокойно относятся к собственной смерти. Они точно знают, что произойдёт. Они знают, какие варианты у них есть. Они могут себе позволить любой вид лечения. Но они уходят тихо.</p><p></p><p>Естественно, врачи не хотят умирать. Они хотят жить. Но они достаточно знают о современной медицине, чтобы понимать границы возможностей. Они также достаточно знают о смерти, чтобы понимать, чего больше всего боятся люди – смерти в мучениях и в одиночестве. Врачи говорят об этом со своими семьями. Врачи хотят быть уверены, что когда придёт их час, никто не будет героически спасать их от смерти, ломая ребра в попытке оживить непрямым массажем сердца (а это именно то, что происходит, когда массаж делают неправильно).</p><p></p><p>Врачи слишком хорошо осознают происходящее, чтобы разрешить всеми доступными современной медицине методами поддерживать жизнь, когда фактически ничего поделать невозможно. Кто-то не согласится с таким подходом, скажет: нужно бороться до конца. Но это осознанный выбор, поэтому врачи носят татуировки с посланием: «Не реанимировать».</p><p></p><p>Казалось бы, врачи в первую очередь должны понимать, что таким подходом вредят самим себе. Ведь процедурные кабинеты находятся к ним ближе, чем к кому бы то ни было. Они знают схемы лечения, могут их грамотно применить. Но предпочитают уйти без суеты. Всё это потому, что чётко осознают: любое серьёзное лечение не обходится без тяжёлых потерь. В итоге продолжают противостоять смерти, если речь идёт о больных, но совершенно не противятся ей сами. «Многие знания – многие печали»? Они так не считают. Компетентность позволяет отнестись к ситуации спокойно. Зачем впадать в панику, излишне волноваться?.. Это не их удел.</p><p></p><p>Один из американских докторов медицины прокомментировал прецедент примерно так: «Медики категорически не хотят быть подвергнутыми непрямому массажу сердца в случае клинического исхода. Так же, как и курсам химиотерапии при запущенной стадии рака. Более того, они вообще относятся к своему лечению без какой-либо инициативы. Никаких активных действий. Вот почему врачи носят татуировки «Не реанимировать». Не надо волнений. Это лишнее».</p><p></p><p>Практически все медработники хотя бы раз были свидетелями «тщетного лечения», когда не было никакой вероятности, что смертельно больному пациенту станет лучше от самых последних достижений медицины. Но пациенту вспарывали живот, втыкали в него трубки, подключали к аппаратам и отравляли лекарствами. Именно это происходит в реанимации и стоит десятки тысяч долларов в сутки. За эти деньги люди покупают не столько надежду, сколько страдания, которые мы не причиним даже террористам.</p><p></p><p>Я сбился со счета, сколько раз мои коллеги говорили мне примерно следующее: «Пообещай мне, что если ты увидишь меня в таком состоянии, ты не будешь ничего делать». Они говорят это на полном серьёзе.</p><p></p><p>Ежедневно доктора Земного шара борются за жизнь сотен, тысяч пациентов. Они делают всё возможное и невозможное, чтобы победить смерть, вытащить больного буквально с того света. Но сами врачи, оказавшись смертельно больными, не готовы пройти путь своих подопечных. Если есть хоть один шанс из тысячи, ни один больной не откажется от жизни. Но врачи – особые люди. Они тоже не жаждут своей смерти, однако чётко осознают её неизбежность. И предпочитают тихий уход. Поэтому всё чаще можно увидеть на груди медика необычную наколку (медальон, кулон): «Не реанимировать».</p><p></p><p>Это предупреждение коллегам: в момент, когда носитель надписи окажется в критическом состоянии, не нужно, сломя голову, бросаться на помощь. Никаких систем, уколов, дефибрилляторов, массажа сердца. Как говорится, позвольте умереть спокойно.</p><p></p><p>Что случилось? Почему врачи прописывают лечение, которое они бы никогда не прописали сами себе? Ответ, простой или не очень, – пациенты, врачи и система медицины в целом.</p><p></p><p>Представьте такую ситуацию: человек потерял сознание, и его привезли на скорой в больницу. Никто не предвидел этого сценария, поэтому заранее не было оговорено, что делать в подобном случае. Эта ситуация типична. Родственники напуганы, потрясены и путаются в многообразных вариантах лечения. Голова идёт кругом.</p><p></p><p>Когда врачи спрашивают: «Хотите ли вы, чтобы мы сделали всё?», – родные говорят «да». И начинается ад. Иногда семья на самом деле хочет «сделать всё», но чаще всего родные просто хотят, чтобы было сделано всё в разумных пределах. Проблема заключается в том, что обыватели часто не знают – что разумно, а что нет. Запутавшиеся и скорбящие, они могут и не спросить или не услышать, что говорит врач. Но врачи, которым велено «сделать всё», будут делать всё, не рассуждая, разумно это, или нет.</p><p></p><p>Такие ситуации случаются сплошь и рядом. Дело усугубляется подчас совершенно нереалистичными ожиданиями о «могуществе» врачей. Например, многие думают, что искусственный массаж сердца – беспроигрышный способ реанимации, хотя большинство людей всё равно умирают или же выживают глубокими инвалидами (если поражается мозг).</p><p></p><p>Я принял сотни пациентов, которых привозили ко мне в больницу после реанимации искусственным массажем сердца. Лишь один из них, здоровый мужчина со здоровым сердцем, вышел из больницы на своих двоих. Если пациент серьёзно болен, стар, у него смертельный диагноз, вероятности хорошего исхода реанимации почти не существует, при этом вероятность страданий – почти 100%. Нехватка знаний и нереалистичные ожидания приводят к плохим решениям о лечении.</p><p></p><p>Конечно же, не только родственники пациентов виноваты в сложившейся ситуации. Сами врачи делают бесполезное лечение возможным. Проблема заключается в том, что даже врачи, которые ненавидят тщетное лечение, вынуждены удовлетворять желания пациентов и их родственников. Врачей обучают не показывать свои чувства, но между собой они обсуждают то, что переживают. «Как люди могут так истязать своих родных?», – вопрос, который преследует многих врачей. Вынужденное причинение страданий пациентам по желанию семей – одна из причин высокого процента алкоголизма и депрессии среди медработников по сравнению с другими профессиями.</p><p></p><p>Представьте: родственники привезли пожилого человека с неблагоприятным прогнозом в больницу, рыдают и бьются в истерике. Они впервые видят врача, который будет лечить их близкого. Для них он – таинственный незнакомец. В таких условиях крайне сложно наладить доверительные отношения. И если врач начинает обсуждать вопрос о реанимации, люди склонны заподозрить его в нежелании возиться со сложным случаем, экономии денег или своего времени, особенно если врач не советует продолжать реанимацию.</p><p></p><p>Не все врачи умеют разговаривать с пациентами на понятном языке. Кто-то очень категоричен, кто-то грешит снобизмом. Но все врачи сталкиваются с похожими проблемами. Когда мне нужно было объяснять родственникам больного о различных вариантах лечения перед смертью, я как можно раньше рассказывал им только о тех возможностях, которые были разумны в данных обстоятельствах.</p><p></p><p>Если родные предлагали нереалистичные варианты, я простым языком доносил до них все отрицательные последствия такого лечения. Если семья всё же настаивала на лечении, которое я считал бессмысленным и вредным, я предлагал перевести их в ведение другого врача или другую больницу.</p><p></p><p>Нужно ли мне было быть более настойчивым, убеждая родственников не лечить смертельно больных пациентов? Некоторые из случаев, когда я отказался лечить пациента и передал их другим врачам, до сих пор преследуют меня.</p><p></p><p>Например, одна из моих любимых пациенток была юристом из знаменитого политического клана. У неё была тяжелая форма диабета и ужасное кровообращение. На ноге – болезненная рана. Я пытался сделать всё, чтобы избежать госпитализации и операции, понимая, насколько опасны больницы и хирургическое вмешательство для неё.</p><p></p><p>Она всё же пошла к другому врачу, которого я не знал. Тот врач почти не знал историю болезни этой женщины, поэтому он решил прооперировать её – шунтировать тробмозные сосуды на обеих ногах. Операция не помогла восстановить кровоток, а послеоперационные раны не заживали. На ступнях пошла гангрена, и женщине ампутировали обе ноги. Две неделе спустя она умерла в знаменитой больнице, где её полечили.</p><p></p><p>И врачи, и пациенты часто становятся жертвами системы, которая поощряет чрезмерное лечение. Врачи в некоторых случаях получают плату за каждую процедуру, которую они делают, поэтому они делают всё, что можно, невзирая на то, поможет процедура, или навредит, – просто с целью заработать. Намного чаще всё же врачи боятся, что семья пациента подаст в суд, поэтому делают всё, что просит семья, не выражая своего мнения родным пациента, чтобы не было проблем.</p><p></p><p>Система может сожрать пациента, даже если он заранее подготовился и подписал нужные бумаги, где высказал свои предпочтения о лечении перед смертью. Например, один из моих пациентов, Джек, болел в течение многих лет и пережил 15 серьёзных операций. Ему было 78. После всех перипетий Джек совершенно однозначно заявил мне, что никогда, ни при каких обстоятельствах не хочет оказаться на ИВЛ.</p><p></p><p>И вот однажды у Джека случился инсульт. Его доставили в больницу без сознания. Жены не было рядом. Врачи сделали всё возможное, чтобы его откачать, и перевели в реанимацию, где подключили к ИВЛ. Джек боялся этого больше всего в жизни! Когда я добрался до больницы, то обсудил пожелания Джека с персоналом и его женой. На основании документов, составленных с участием Джека и им подписанных, я смог отключить его от аппаратуры, поддерживающей жизнь. Потом я просто сел и сидел с ним. Через два часа он умер.</p><p></p><p>Несмотря на то, что Джек составил все нужные документы, он всё равно умер не так, как хотел. Система вмешалась. Более того, как я узнал позже, одна из медсестер накляузничала на меня за то, что я отключил Джека от аппаратов, а значит – совершил убийство. Но так как Джек заранее прописал все свои пожелания, мне ничего не было.</p><p></p><p>И все же угроза полицейского расследования вселяет ужас в любого врача. Мне было бы легче оставить Джека в больнице на аппаратуре, что явно противоречило его желанию. Я бы даже заработал побольше деньжат, а страховая компания «Медикер» получила бы счёт на дополнительные $500,000. Неудивительно, что врачи склонны перелечивать.</p><p></p><p>Но себя врачи всё же не перелечивают. Они ежедневно видят последствия перелечивания. Почти каждый человек может найти способ мирно умереть дома. У нас есть множество возможностей облегчить боль. Хосписный уход помогает смертельно больным людям провести последние дни жизни комфортно и достойно, вместо того, чтобы страдать от напрасного лечения.</p><p></p><p>Поразительно, что люди, за которыми ухаживает хоспис, живут дольше, чем люди с такими же болезнями, которых лечат в больнице. Я был приятно удивлен, когда услышал по радио, что один мой знакомый, известный журналист, «умер мирно дома в окружении семьи». Такие случаи, слава Богу, встречаются всё чаще.</p><p></p><p>Несколько лет назад у моего старшего двоюродного брата случилась судорога. Как выяснилось, у него был рак лёгких с метастазами в мозг. Я поговорил с разными врачами, и мы узнали, что при агрессивном лечении, что означало три-пять визитов в больницу для химиотерапии, он проживёт около четырёх месяцев. Брат решил не лечиться, переехал жить ко мне и только принимал таблетки от отёка мозга.</p><p></p><p>Следующие восемь месяцев мы жили в своё удовольствие, прямо как в детстве. Впервые в жизни съездили в Диснейленд. Сидели дома, смотрели спортивные передачи и ели то, что я готовил. Брат даже поправился на домашних харчах. Его не мучили боли, а расположение духа было боевым. Однажды он не проснулся. Три дня он спал в коме, а потом умер.</p><p></p><p>Брат не был врачом, но он знал, что хотел жить, а не существовать. Не все ли мы хотим этого же? Что касается меня лично, то мой врач оповещён о моих пожеланиях. Я тихо уйду в ночь. Как мой наставник Чарли. Как мой двоюродный брат. Как мои коллеги врачи.</p><p></p><p><a href='https://www.miloserdie.ru/article/pochemu-vrachi-umiryaya-otkazyvayutsya-ot-reanimatsii/'>https://www.miloserdie.ru/article/pochemu-vrachi-umiryaya-otkazyvayutsya-ot-reanimatsii/</a>",

"Granddad died today" : "Granddad died this morning. Chaotic breaths were replaced by a final gargle. A sprinting pulse was replaced by nothing. Around the bed, we held his hands, head, and legs. We said goodbye and cried. The time was 08:53.</p><p></p><p>Culturally we put a lot of weight on the time of death. We time death to the hour and minute. Just like birth; a life measured in minutes. We remember his final breath as special, but granddad’s final breaths were like a leaky tap. We talk about him holding on until this time, letting go at that time, but granddad did not fall from a ledge. After the nurse arrives, we begin replacing granddad with the body. But granddad and the body separated over days, weeks, and the slow course of five years of neurological degeneration. Granddad’s death was a process, not an event. The time of death is emotionally difficult, but the time of death is not nearly as important as the process of death.</p><p></p><p>A couple of hours later, grandma was given an envelope. A certificate recorded granddad’s official cause of death: progressive supranuclear palsy, with the contributing condition of orbital cellulitis. The certificate did not record the more obvious cause of death: dehydration. Since Monday evening, granddad had had no water but for mouth sponges and a heroin solution delivered by syringe driver. It’s Friday today. He survived 84 hours without water. I read that 100 hours is typical for a healthy person. We were never given an estimated time of death, but it seems the hospital could have given one accurate to within a few hours!</p><p></p><p>During the week, nurses and doctors seemed unaware of the death-by-dehydration process. “Just because someone is taken off their hydration drip, doesn’t mean they’re going to die.” Mum took exhausted, angry glee in quoting the nurse who told her this. A little later in the week, a palliative nurse examined granddad, taking note of his paralysis and his flared, excruciating eye abscess. She advised us, “I’ve seen many patients in his condition, and he could go on like this for a long time.” Not without water, though.</p><p></p><p>I arrived at the hospital on Monday evening. Granddad was on his last IV saline/glucose drip, permission having been given to cease hydration earlier that day. Later that night, his shots of morphine were replaced by a syringe driver, delivering a low dose of diamorphine. As the week progressed, his diamorphine was increased, increased, increased again. He started receiving shots of midazolam, a sedative. Eventually, the midazolam found its way into the syringe driver. The driver drove for fifteen minutes longer than granddad.</p><p></p><p>A syringe driver takes a normal syringe, and drives the syringe’s plunger at a constant rate. The plunger is attached to a leadscrew which is driven by a stepper motor. Sitting next to it for its twenty-four hour period of operation, you can hear the stepper motor clicking slowly. Despite their simplicity, NHS syringe drivers come with labels placing their value at a reassuring £1,300. You are in safe hands.</p><p></p><p>My paternal granddad died in the same hospice ward a few weeks ago. His death was a similar process. I only visited the hospice once, then. Held his hand, then watched him briefly wake, fidget, try but fail to fix his eyes on me, then collapse again. Shortly after, a syringe driver was started, again containing midazolam, attached to him until death.</p><p></p><p>Midazolam is used as a half-sedative, half-painkiller. Its mechanism is apparently that it stops the formation of memories. You begin to wonder: you can’t form the memory of pain, so you won’t report the pain later, but do you feel the pain? Does this mechanism really qualify as a painkiller? It seems like cheating. What is pain? All we seem to know is that these drugs stopped granddad reporting pain. In hospital, you have two models of your loved one. You hold their hand, and he is the granddad you’ve always known; you hold the syringe driver, and he is a failing machine, with uncountable components you can only vaguely understand. How does the pain module connect to the memory module? Your answer matters, because being wrong results in suffering.</p><p></p><p>On Wednesday evening, I left the hospital with my sister, to spend the night at dad’s. “I’m just reading about syringe drivers.” Typical dad greeting. As I put the kettle on, we get a reading from an online article, “Sentenced to death on the NHS”, with excerpts of an eight-years-long comments section. Usually, going to dad’s, I’m given readings from flat earth articles, so I didn’t give this too much credence. But the article seems sensible as I read it today.</p><p></p><p>The article describes the “Liverpool Care Pathway” (LCP), an NHS policy for end-of-life treatment. The removal of water, and the continual delivery of painkillers and sedatives, are apparently part of this pathway. The LCP was mainly criticized for associated financial bonuses given to hospitals, incentivizing them to put patients on the pathway even if not obviously terminally ill. The LCP has been officially discontinued, but similar treatment clearly continues.</p><p></p><p>Assisted dying is illegal in the UK. This has been the case since at least the 1961 Suicide Act. The main effect of the Suicide Act was to decriminalize suicide, but it also clarified that assisted suicide was a criminal act (if it wasn’t already before). The act’s criminalization of assisted dying was possibly unintentional. I read that the general UK public are in favour of decriminalizing assisted dying, but several attempts at this in parliament have been voted down in parliament. I do not know why parliament is so badly aligned with the public on this issue.</p><p></p><p>The LCP has a bad reputation. It’s not clear to me that the removal of water is “bad”, or that the constant use of painkillers and sedatives is “bad”, or that the syringe driver is “bad”. But it is fairly clear that this pathway is de facto assisted dying. It allows patients, their guardians, and hospitals to collectively end the patient’s life. Terminal dehydration is a way to skirt the Suicide Act, because we can claim that withholding water is just like withholding treatment. Ramping up painkillers and sedatives is a way to skirt the Suicide Act, because we can claim that the medication helps the patient cope with their death, rather than inducing their death. I think this explains the lack of explanation and guidance by any doctors or nurses: they cannot be seen to be inducing death, only providing care for it.</p><p></p><p>As a family, we had known for years that granddad was terminally ill. He was diagnosed with PSP, progressive supranuclear palsy, I think around 2013. It’s degenerative, and considered terminal. As a family, we discussed treatments and workarounds for his condition, but mostly avoided the fact that granddad is going to die, sooner or later. Even this week, there was no public acceptance that granddad is going to die, and he’s going to die this week.</p><p></p><p>Last year, my girlfriend was going through a spreadsheet of things that her grandparents own. Jewellery, paintings, bureaux. “What’s this?”, I ask, and she replies, “I’m going through my grandparents stuff to pick the things I get when they die.” I laughed: what a ridiculous approach to death! I think I laughed because I didn’t know it could be this way: a practical acceptance of death, and methodical preparation for it. Now it seems refreshing. I would like to approach my own death in a similar way.</p><p></p><p>Here’s how granddad’s death process could have been introduced, if it were acknowledgeable as a form of assisted dying:</p><p></p><p>People with terminal illnesses in the UK can choose to die by VDD (voluntary death by dehydration). VDD usually takes 3-4 days. With care and medical assistance, people choosing VDD can die controllably and comfortably. The NHS can provide this assistance. Before the VDD process begins, the NHS can assign an the patient a key person who can advise and counsel the patient and their family throughout the process. The NHS can help the patient arrange their wishes after death, such as their will, financial affairs, pre-booking accommodation for the VDD course, and pre-arranging the patient’s funeral. Throughout VDD, the NHS can provide relief from the side-effects of VDD: associated pains can be relieved with painkillers and/or sedatives, and associated dry mouth can be relieved by mouthcare.</p><p></p><p>Granddad, and his family, did not receive such guidance and arrangement. As a result, the process was more painful for everyone. Granddad’s VDD began on the very same day that it was decided to use VDD. To me, the choice seemed ad hoc, and certainly taken under stress. In granddad’s case, the choice to use VDD could have been made years in advance. The choice of when to use VDD could have been weeks in advance. Because VDD was started only hours after it was chosen, granddad was in an inappropriate ward for the majority of the course. He was in a general-purpose ward for three of the four days, and only in a dedicated hospice room for the last day. The general-purpose ward was stressful to the dying man and his family, and the bed could have been freed for someone else. Because the choice of VDD was late and communication was absent, neither the family nor the staff understood the process. We in the family were left to us to discuss and theorize how granddad’s last days would pan out. Multiple statements from nurses implied that granddad could have lived longer, or much longer, than he did or could. This was needlessly misleading to granddad and to his family. Because planning and understanding was poor, the family (and particularly my mum, granddad’s daughter) had to fight staff to get appropriate treatment throughout the process. I believe a lot of the pain I have seen this week could have been eased by acknowledging dehydration as assisted dying.</p><p></p><p>Some time after 08:53, the atmosphere was peaceful. It had rained all night, and we wandered in the fresh grounds of the hospice. Later, we visited a pub and raised some glasses to granddad. Goodbye granddad, you were great. </p><p></p><p><a href='https://jameshfisher.com/2017/05/19/granddad-died-today/'>https://jameshfisher.com/2017/05/19/granddad-died-today/</a>",

"Сказка о матери" : "<p>Жила-была в прибрежном стойбище женщина Агай. И красивой она уродилась и умной, от работы не бегала, плохого о людях не говорила. Одна беда – приносила Агай несчастье своим мужьям.</p><p></p><p>Еще девчонкой голенастой была, прилетел к ней кулик Дэрен и сказал: иди, Агай, ко мне в жены, построю тебе гнездо на болоте, песни петь стану Добро бы просто отказала девчонка или к родителям свататься послала – насмеялась над куликом, мал, мол, да тонконог, куда такому жена. Обозлился кулик, клюнул ее в лоб и проклял.</p><p></p><p>Пришло время, выросла Агай, сосватали ее за Аяса, молодого охотника. Сговорились родители, начали играть свадьбу, стал жених плясать, споткнулся о копье – да и свернул себе шею.</p><p></p><p>Поплакала Агай, посокрушались родители – и нашли ей второго мужа, резчика по кости Дулгэ. Сыграли свадьбу, тут бы и зажить хорошо, да пришли нойоны Иваны и забрали Дулгэ в город, резать шкатулку в подарок Маме-Царице. Пропал муж, уехал далеко в Петров Бор, да и не вернулся больше.</p><p></p><p>Отец Агай даже в соседнее стойбище ездил – никто на Агай жениться не хочет, говорят, порченая она. Две зимы миновало – нашелся смельчак Колай, пришлый охотник на моржей. Веселый был, сильный, любил жену, баловал, сказки рассказывал. Счастлива Агай сделалась, словно девушка по утрам пела, по вечерам у огня плясала. Да недолго длилось то счастье. Пошли охотники на промысел и Колай с ними. Вернулись снега белей – говорят, вылезла из промоины женщина-морж, назвала Колая дорогим мужем, да и утащила в воду.</p><p></p><p>Отчаялась Агай. В самую белую ночь ушла она в тундру, зажгла костер, разделась догола и давай по мху кататься. А потом села в бубен стучать и плакать:</p><p></p><p>- Духи небесные, духи земные, не могу я так больше жить. Если мужа мне не суждено иметь, хоть ребеночка мне пошлите.</p><p></p><p>Ничего ей не ответили духи, зря Агай раздевалась, тело белое мошке на съедение выставила. Поплелась она домой, видит – птичье гнездо, в нем одно яичко, голубое да в крапинку. Съела его Агай - и затяжелела с того же дня. У орочонов не зазорно, если женщина без мужа рожает. А вот поднять малыша женщине без мужчины ой нелегко!</p><p></p><p>В положенный срок разрешилась Агай мальчиком. Заахала повитуха – никогда, мол, не видела такого крепкого малыша. И вправду Чекчэне-птенчик уродился на славу. К лету сел, к осени бегать начал, к зиме заговорил да разумнее иных взрослых. Еще спотыкался, порог переступая, а уже матери помочь спешил – Агай рыбу ловит, Чекчэне разделывает, Агай летнего гуся добудет, Чекчэне перья выщиплет. А как сядут ужинать у костра, смешит мать – то оленя костяные рога покажет, то жадного купца передразнит, то болотным куликом засвистит. Улыбались люди, глядя на Чекчэне, говорили: большим человеком станет. И лишь шаман отмалчивался да головой качал.</p><p></p><p>Шесть зим прожил на свете Чекчэне, шесть лет мать радовал. А на седьмую осень отпросился с мальчишками на моржей посмотреть, поглазеть как задиры клыкастые хэкают да рычат друг на друга. Все хорошо, вот только перевернулась лодочка и промокли до костей парни. Вернулся домой Чекчэне, белый-белый, зуб на зуб не попадает.</p><p></p><p>Заахала Агай, захлопотала, тюленьим жиром сына растерла, кровяным супом напоила, волчьей шкурой укрыла. А мальчишке все хуже. Жар его мучит, лихорадка бьет, грудь от кашля разрывается. Побежала Агай к шаману – а тот только глянул сердито и камлать отказался. Не жилец мол твой сын. Поспешила домой мать – глядь, а из чума белая куропатка вылетела…</p><p></p><p>Все знают – если ребенок умер, не успев повзрослеть, то его душа превращается в птицу. И летит на закат через тундру к реке, что делит Средний и Нижний миры. Там на зеленых лугах щиплет травку Казарка-Хозяйка, бабушка всех на свете птиц. Принимает она безвинную душу, оставляет дитя до поры в своем царстве. Пусть купается в быстрых ручьях, собирает пестрые ракушки, дремлет в гнезде из мха, а зимними ночами играет на небе в мяч, чтобы родители видели и не грустили, не оплакивали утрату. Как отплачут свое отец с матерью, пошлет Казарка-Хозяйка безвинную душу в тело веселой птахи забывать прежнюю жизнь. А потом дитя у новой матери в тундре родится.</p><p></p><p>Таков порядок жизни испокон веку. А глупая Агай взбунтовалась – понеслась за птицей следом, зовет:</p><p></p><p>- Чекчэне, Чекчэне, вернись к маме!</p><p></p><p>Летит куропатка вперед, голову не поворачивает. А мать следом торопится. День бежала, не выдержала, легла спать. Проснулась поутру – ни следа куропатки. Только олень костяные рога по тундре бродит, мох копытом колотит.</p><p></p><p>- Батюшка олень, не видал ли ты белой куропатки, куда она полетела?</p><p></p><p>- А что ты мне дашь, если скажу?</p><p></p><p>- Волосы дам, длинные да черные. Соткет жена из них одеяло, будешь зимой греться.</p><p></p><p>Согласился олень, забрал волосы Агай и показал – туда, мол, на запад полетела казарка. Побежала мать дальше. Едва увидела белые перья, как метель поднялась – не то что птицу, руку свою не разглядишь. Выкопала Агай нору в снегу, села пережидать. Чует – в нору кто-то теплый лезет. Глянула – а там песец белые бока.</p><p></p><p>- Братец песец, не видал ли ты белой куропатки, где она от метели прячется?</p><p></p><p>А что ты мне дашь если скажу?</p><p></p><p>- Силу рук своих отдам да крепкую спину. Богатур станешь, никакой волк не посмеет зубы на тебя скалить.</p><p></p><p>Согласился песец. Вылез из норы, покрутил носом да и позвал Агай за собой. Виден бугорок снежный и дырочка сбоку, словно нерпа продышала. Тронул песец бугорок носом, куропатка оттуда – шурррх! И дальше на закат полетела. А мать следом бежит.</p><p></p><p>И вдруг ахнула, ёкнуло материнское сердце. Сидит на камнях белая сова, глазами крутит, клювом щелкает. А в когтях у нее куропатка бьется.</p><p></p><p>- Сестрица сова, отпусти моего Чекчэне, не губи зря!</p><p></p><p>- А что ты мне дашь, если отпущу?</p><p></p><p>- Молодость свою дам да красоту в придачу. Во всей тундре не сышешь совы красивей тебя.</p><p></p><p>Разжала сова когти, полетела дальше белая куропатка. А мать за ней ковыляет следом, еле ноги переставляет – старость не радость. Умаялась быстро Агай, наломала хворосту, присела отдохнуть у огня. Кипяточку бы хлебнуть, глядишь и сил прибавится, а там и до земель Хозяйки-Казарки рукой подать.</p><p></p><p>Вдруг откуда ни возьмись подходит к огню старушонка низенькая да сгорбленная, в лохмотья одетая. Кто ж это почтенную бабушку одну на мороз выпустил? Ай-яй!</p><p></p><p>- Подходи к огню, бабушка, погрейся да отдохни. Угостить, не обессудь, нечем.</p><p></p><p>Усадила Агай старушонку, надела ей на руки свои рукавицы, на голову теплую шапку. Добыла последний табачок из кисета, набила трубку да поднесла – от дыма и голод слабеет. Улыбнулась в ответ старушка.</p><p></p><p>- Спасибо за доброту, матушка Агай! А что угостить нечем – то не беда.</p><p></p><p>Махнула бабушка Огонь правой рукой – и на снегу блюда с яствами появились, ешь не хочу, хоть олений язык, хоть медвежью лапу. Махнула левой рукой – и кувшины с молоком из сугроба выросли. Хлопнула в ладоши – теплый чум над ними встал. Хотела Агай к бабушке в ноги броситься, да Энекан-Того не дала.</p><p></p><p>- Знаю я про твою беду и сына вернуть не в моей власти. Но помочь помогу. Вот тебе, Агай, волшебная клетка из ивовых прутьев. Как отыщешь куропатку – открывай дверцу и зови «Чекчэне, Чекчэне, ступай зерна клевать». Если птичка влетит в клетку, то до самого дома не вылетит. А как в чум вернешься, увидишь сына – открой дверцу. И оживет твой Чекчэне.</p><p></p><p>- А где мне найти зеленые луга Казарки-Хозяйки?</p><p></p><p>Достала Энекан-Того из капюшона серую мышку.</p><p></p><p>- Иди за мышкой, Агай, да смотри не отставай. Приведет она тебя куда надо.</p><p></p><p>- А как я узнаю сына? У Казарки-Хозяйки небось полным-полно куропаток. И отпустит ли она его домой к матери?</p><p></p><p>Не ответила бабушка Огонь. Вспыхнуло пламя, повалил дым, а как рассеялся – нет никого у костра. Заторопилась за мышкой Агай, изо всех сил старыми ногами переступает. Думала снова день идти да ночь брести, но вскоре повеяло сладким теплом. Пропали снега, утих ветер, легла впереди зеленая страна с лугами и ручейками, реками и легкими облаками. И птиц там видимо-невидимо – крачки и кулики, куропатки и трясогузки, лебедята с серыми перьями и черные воронята. Налетели на Агай, кричат наперебой, а ей слышится «Мама! Мама!». Как отгонишь, как отмахнешься?</p><p></p><p>Без разбора гладит Агай теплые перья: ах, вы маленькие, ах, вы миленькие! И вдруг – шуррх! – разлетелись птицы. Идет к матери Хозяйка-Казарка, толстая да грозная. Перья у нее серебряные, лапки золотые, клюв из красной меди.</p><p></p><p>- Зачем ты, глупая женщина, в мою страну пришла? Зачем моих птиц тревожишь, души им бередишь?</p><p></p><p>Поклонилась Агай до земли Хозяйке-Казарке:</p><p></p><p>- Сын единственный у меня умер до срока. Верни мне его, что хочешь тебе отдам, как смогу отслужу!</p><p></p><p>- Думаешь, ты первая сюда пришла? Как бы не так! Ходят сюда матери, в ногах валяются, все сокровища мира сулят – верни сына, верни дочь! Если я всех отпускать начну – кто на земле умрет, кто жить дальше отправится?</p><p></p><p>- Мой Чекчэне особенный! Самый умный, самый веселый, самый заботливый! И отец у него – птичьего рода!</p><p></p><p>Рассказала Агай, как понесла от пестрого яичка. Зацокала клювом Хозяйка-Казарка:</p><p></p><p>- Ну раз так, пойдем со мной, поглядим, что за птица твой сын, что за жизнь его на земле ждала.</p><p></p><p>Пришли они к гладкому озерцу с темной водой. Топнула лапой Хозяйка-Казарка – гляди, мать! И расступилась вода.</p><p></p><p>Увидела, Агай, как растет ее Чекчэне, как взрослеет, мужчиной становится, веселым, честным да храбрым. Охотится на моржей и китов, режет амулеты из кости, делает гарпуны. Красавицу жену себе берет, и вторую следом, обе детей рожают да сплошь сыновей – в богатом чуме места на всех хватит. Уважают его сородичи, выхваляют, вождем над собой ставят. Правит Чекчэне родом долгие годы, оберегает род, на охоту водит, пляшет танец кита и танец медведя по осени у костров. Дети ему внуков приводят, даже правнуков Чекчэне успевает застать. И уходит в верхний мир древним старцем, мирно и непостыдно.</p><p></p><p>Топнула другой лапой Хозяйка-Казарка, переменилась вода.</p><p></p><p>Увидала Агай, как растет ее Чекчэне гордым да непокорным парнем, в драки лезет и сородичей побивает. Как девушек обижает и жениться на них не спешит. Как стариков за бороды дергает и матери родной кулаком грозит. Как собираются вокруг него парни, жадные до богатства и славы. И ведет их молодой вождь Чекчэне воевать соседние земли. Побеждают храбрые воины, жгут чумы, режут оленей, уводят в плен женщин и малых детей. Кровь и слезы тянутся за ее мальчиком по всей тундре. А потом приходят на побережье злые камчадалы с железными ружьями. Выбивают род, от стариков до младенцев. А вождя Чекчэне берут в плен и такое с ним делают, что и камни бы зарыдали. Умирает от пыток сын – а значит не видать ему верхнего мира и новой жизни, станет голодным духом людей по ночам тревожить.</p><p></p><p>- Видишь, мать! – говорит Хозяйка-Казарка. – Или добрая судьба ждет твоего Чекчэне или такая злая, что и подумать страшно. Все еще хочешь его забрать?</p><p></p><p>Заплакала Агай – мыслимо ли дитя на муки обречь? А потом утерла слезы и запела. Все матери в стойбище укачивали малышей колыбельной про серого гуся:</p><p></p><p>Гуси-гуси, вы куда?</p><p>Одолели холода.</p><p>Полетим к чужой земле,</p><p>Кушать сладко, жить в тепле.</p><p></p><p>Гуси-гуси, вам светло?</p><p>А у нас белым-бело.</p><p>И медведь храпит в снегу</p><p>И тюлени ни гу-гу!</p><p></p><p>По весне сойдут снега -</p><p>На озерах га-га-га!</p><p>Серый гусь летит домой.</p><p>Засыпай, гусенок мой!</p><p></p><p>Закрылись глаза у Хозяйки-Казарки, улеглась она на зеленую траву и заснула. Поглядела на нее Агай, вспомнила две судьбы, смахнула две слезинки…</p><p></p><p>И пошла по лугам выкликать: Чекчэне, Чекчэене, ступай зерна клевать! Налетели разные птицы – серые, белые, пестрые. Каждая норовит в клетку забраться, волшебное зерно склюнуть. Обливается кровью материнское сердце, а делать нечего – права Хозяйка-Казарка, если люди умирать перестанут, то и жить дальше не будут. Отчаялась уже Агай – нигде нет сына, нейдет на зов. Позвала в последний раз: Чекчэне! Прилетела белая куропатка – да не в клетку сперва, а к матери на плечо, клювом о щеку потереться. Обрадовалась Агай… а за ивовыми прутьями уже другая птичка сидит, синица шустрая. Хотела мать ее выгнать, да рука не поднялась. Забрала обеих. И пошла себе с богом, прочь от теплых земель, зеленых лугов.</p><p></p><p>Идет мать, торопится изо всех сил – путь нелегкий, путь долгий. А ну как Хозяйка-Казарка погоню за ней отправит. Слышит Агай – шумят крылья, щелкают клювы. Глядит – летят за ней злые морские чайки, хотят сына отнять. Побежала она по снегу, а погоня все ближе. Видит – белая сова на камнях сидит.</p><p></p><p>- Сестрица сова, спрячь меня!</p><p></p><p>Распахнула белая сова крылья, закутала женщину. Налетели злые морские чайки, клювами щелкают, орут в три горла, а ничего сделать не могут. Убрались они несолоно хлебавши, выбралась Агай, поклонилась сове и побрела дальше. Глядь – а ноги-то снова ходят как молодые и кровь быстрее по жилам бежит. Если рядом родное дитя, мать всегда молодеет.</p><p></p><p>Долго ли, коротко ли – снова захлопали крылья. Лебеди-шипуны летят, отнять сына хотят! Побежала Агай, видит песец сидит, кость грызет.</p><p></p><p>- Братец песец, спрячь меня!</p><p></p><p>Накидал песец лапами снега, закопал Агай в сугроб и сам сверху уселся. Распушился, зубы оскалил – поди подступись! Покружили-покружили лебеди – да полетели назад. Поклонилась Агай песцу и побрела дальше. Глядь, а спина-то снова ровная и в руках сила есть. Если рядом родное дитя, мать любую беду сдюжит.</p><p></p><p>Вот уже и родные края показались, узнает Агай сопки, скалы да сосны кривые. Еще немного и стойбище. Вдруг снова захлопали крылья, клекот свирепый раздался. Летит следом сама Хозяйка-Казарка, злая как сто касаток, крыльями бьет, глазами сверкает – страх! Побежала Агай из последних сил, задыхается, клетку держит крепко-крепко. Белая куропатка смирно сидит, синица прижалась к ней да попискивает. Видит мать – олень костяные рога по тундре бродит, снег копытом ковыряет.</p><p></p><p>- Батюшка-олень, спрячь меня!</p><p></p><p>Набычился олень, костяные рога вперед выставил и пошел на Хозяйку-Казарку, грозный-прегрозный. Ахнула Агай – а ну как подерутся, зашибут хозяюшку, кто тогда за безвинными душами приглядывать станет? Ан нет, постояли олень да казарка, поглядели друг на друга и разошлись кто куда. Потряс олень седой бородой, фыркнул, да и стукнул Агай рогом по лбу. Не больно ударил, да только забыла мать дорогу к зеленым лугам, сколько ни спрашивали потом, не могла вспомнить.</p><p></p><p>После лег олень на снег, спину подставил – забирайтесь, мол. Села Агай и доехала до самого стойбища. Глядь – а волосы у нее отросли, гуще прежних, только седыми сделались. Если мать о дитяти наплакалась, седина навсегда останется. Вот и чум родной… а сына-то нет!</p><p></p><p>Завернули ее мальчика в шкуры, отнесли в скалы, да и оставили на снегу. Побежала туда Агай – а ну как песцы найдут Чекчэне или медведь его съест. Отыскала, наконец, ножом шкуры мерзлые разрезала, открыла клетку – разлетелись две птички в разные стороны. Села белая куропатка на грудь мальчику, да и исчезла, как не было. А Чекчэне глаза открыл. Обнимает его мать, гладит – живехонек сын!</p><p></p><p>Вернулись они в чум, сварили мяса, сделали чаю. И тут поднимается полог, вбегает соседка – и давай у Агай в ногах валяться, благодарить. Дочка ее, Лигири-Синичка, косточкой подавилась, мало-мало помирать собралась, шаман сказал – не жилица. Уже свежих шкур достали, чтобы похоронить – а тут прилетела синичка села дочке на грудь и открыла глаза девочка, есть запросила. Радость-то какая!</p><p></p><p>Зажила Агай с сыном как прежде, даже лучше прежнего. Из дальних стойбищ приезжали посмотреть на мальчика, который ожил. Подарки приносили, по хозяйству помогали, в гости зазывали – каждому ясно, что удача за таким следом ходит. Другой бы загордился, а Чекчэне знай смеялся. Поглядывала за сыном Агай, а ну как и правда станет злодеем, погубит род. Но парень и оленя не мог зарезать. Подрос, в ученики к кузнецу подался, стал ножи ковать, котлы делать, а забавы ради – колокольчики для оленей. Да такие веселые колокольцы у него выходили, так звонко пели, что любая дорога короче покажется.</p><p></p><p>В свой черед женился он на Синичке – ходил-ходил за нею, смешил-смешил, да и уговорил. Мать сперва возражала, и род-то у нее бедный и братья пьяницы. Но Чекчэне уперся – или она или никакой жены мне не надо! Что ж, сыграли свадьбу, зажили не хуже людей. Великим вождем, понятно, Чекчэне не стал, но и к погибели род не привел – по сей день по тундре внуки его внуков кочуют.</p><p></p><p>Всем хорошо стало, одному шаману плохо. Злился-злился он – как так можно поперек судьбы ходить, с духами спорить? Камлал-камлал, гадал-гадал, курил-курил, в бубен стучал – да и запропал невесть куда. Не иначе судьба его увела. А куда – одно звериное солнышко знает. Как увидите на луне совиную голову, острый клюв да пышные перья, так и спросите.</p><p></p><p>Может сова ответит… </p><p></p><a href='https://dzen.ru/media/nikab/skazka-o-materi-5ef85c246ca51851535cc712'>https://dzen.ru/media/nikab/skazka-o-materi-5ef85c246ca51851535cc712</a>",

"Information Please by Paul Villard" : "<p>When I was quite young, my family had one of the first telephones in our neighborhood. I remember well the polished oak case fastened to the wall on the lower stair landing. The shiny receiver hung on the side of the box. I even remembered the number – 105. I was too little to reach the telephone, but used to listen with fascination when my mother talked into it. Once she lifted me up to speak to my father, who was away on business. Magic! Then I discovered that somewhere inside that wonderful device lived an amazing person – her name was ''Information Please'' and there was nothing that she did not know. My mother could ask her for anybody's number and when our clock ran down, Information Please immediately supplied the correct time.</p><p>My first personal experience with this genie-in-the-receiver came one day while my mother was visiting a neighbor. Amusing myself at the toolbench in the basement, I whacked my finger with a hammer. The pain was terrible, but there didn't seem to be of much use crying because there was no one home to offer sympathy. I walked around the house sucking my throbbing finger, finally arriving at the stairway. The telephone! Quickly, I ran for the footstool in the parlor and dragged it to the landing. Climbing up, I unhooked the receiver and held it to my ear. ''Information Please,'' I said into the mouthpiece just above my head. A click or two, and a small clear voice spoke into my ear. ''Information.'' ''I hurt my fingerrr-'' I wailed into the phone. The tears came readily enough now that I had an audience. ''Isn't your mother home?'' came the question. ''Nobody's at home but me,'' I blubbered. ''Are you bleeding?'' ''No'', I replied. ''I hit it with the hammer and it hurts.'' ''Can you open your icebox?'' she asked. I said I could. ''Then chip off a little piece of ice and hold it on your finger. That will stop the hurt. Be careful when you use the ice pick,'' she admonished. ''And don't cry. You'll be alright.''</p><p>After that, I called Information Please for everything. I asked for help with my Geography and she told me where Philadelphia was, and the Orinoco – the romantic river I was going to explore when I grew up. She helped me with my Arithmetic, and she told me that a pet chipmunk – I had caught him in the park just that day before – would eat fruits and nuts. And there was the time that Petey, our pet canary, died. I called Information Please and told her the sad story. She listened, then said the usual things grown-up say to soothe a child. But I was unconsoled. Why was it that birds should sing so beautifully and bring joy to whole families, only to end as a heap of feathers feet up, on the bottom of a cage? She must have sensed my deep concern, for she quietly said, ''Paul, always remember that there are other worlds to sing in.'' Somehow, I felt better.</p><p>Another day I was at the telephone. ''Information,'' said the now familiar voice. ''How do you spell fix?'' F-I-X.'' At that instant my sister, who took unholy joy in scaring me, jumped off the stairs at me with a banshee shriek – ''Yaaaaaaaaaa!'' I fell off the stool, pulling the receiver out of the box by its roots. We were both terrified – Information Please was no longer there, and I was not at all sure that I hadn't hurt her when I pulled the receiver out. Minutes later, there was a man on the porch. ''I'm a telephone repairman. I was working down the street and the operator said there might be some trouble at this number.'' He reached for the receiver in my hand. ''What happened?'' I told him. ''Well, we can fix that in a minute or two.'' He opened the telephone box exposing a maze of wires and coils, and fiddled for a while with the end of the receiver cord, tightened things with a small screwdriver. He jiggled the hook up and down a few times, then spoke into the phone. ''Hi, this is Pete. Everything's under control at 105. The kid's sister scared him and he pulled the cord out of the box.'' He hung up, smiled, gave me a pat on the head and walked out the door.</p><p>All this took place in a small town in the Pacific Northwest. Then, when I was nine years old, we moved across the country to Boston – and I missed my mentor acutely. Information Please belonged in that old wooden box back at home, and I somehow never thought if trying the tall, skinny new phone that sat on the small table in the hall. Yet, as I grew into my teens, the memories of those childhood conversation never really left me; often in moments of doubt and perplexity I would recall the serene sense of security I had when I know that I could call Information Please and get the right answer. I appreciated now how very patient, understanding and kind she was to have wasted her time on a little boy.</p><p>A few years later, on my way back to college, my plane put down in Seattle. I had about half an hour between plan connections, and I spent 15 minutes or so on the phone with my sister who lived there now, happily mellowed by marriage and motherhood. Then, really without thinking what I was doing, I dialed my hometown operator and said, ''Information Please.'' Miraculously, I heard again the small, clear voice that I know so well: ''Information.'' I hadn't planned this, but I heard myself saying, ''Could you tell me, please, how to spell the word 'fix'?'' There was a long pause. Then came the softly spoken answer. ''I guess,'' said Information Please, ''that your finger must have healed by now.'' I laughed. ''So it's really still you. I wonder if you have any idea how much you meant to me during all that time…'' ''I wonder,'' she replied, ''if you know how much you meant to me? I never had any children, and I used to look forward to your calls. Silly, wasn't it?'' It didn't seem silly, but I didn't say so. Instead I told her how often I had thought of her over the years, and I asked if I could call her again when I come back to visit my sister when the semester was over. ''Please do. Just ask for Sally.'' ''Goodbye, Sally.'' It sounded strange for Information Please to have a name. ''If I run into any chipmunks, I'll tell them to eat fruits and nuts.'' ''Do that,'' she said. ''And I expect one of these days you'll be off for the Orinoco. Well, goodbye.''</p><p>Just three months later, I was back again at the Seattle airport. A different voice answered,</p><p>''Information,'' and I asked for Sally. ''Are you a friend?'' ''Yes,'' I said. ''An old friend.'' ''Then I'm sorry to have to tell you. Sally had only been working part-time in the last few years because she was ill. She died five weeks ago.'' But before I could hung up, she said, ''Wait a minute. Did you say your name was Villard?'' ''Yes.'' ''Well, Sally left a message for you. She wrote it down.'' ''What was it?'' I asked, almost knowing in advance what it would be. ''Here it is, I'll read it – 'Tell him I still say there are other worlds to sing in. He'll know what I mean'.''</p>I thanked her and hung up. I did know what Sally meant. </p><a href='http://www.li.ru/interface/pda/?jid=4242676&pid=230893329&redirected=1&page=0&backurl=/users/toda_13/post230893329/'>http://www.li.ru/interface/pda/?jid=4242676&pid=230893329&redirected=1&page=0&backurl=/users/toda_13/post230893329/</a>",

"Пауль Виллард: «Информация Пожалуйста»" : "<p>Когда я был совсем маленьким, у моей семьи был один из первых телефонов в нашей округе. Я хорошо помню отполированный дубовый ящик, установленный в стене на нижних ступенях лестницы. Сбоку у ящика висела блестящая трубка. Я даже помню номер – 105. Я был слишком мал, чтобы дотянуться до телефона, но имел обыкновение зачарованно слушать, когда мама говорила по нему. Однажды она приподняла меня, чтобы я мог поговорить с отцом, который уехал по делам. Волшебство! Я обнаружил, что внутри этого удивительного устройства живёт волшебный персонаж – её имя «Информация Пожалуйста», и не было ничего, чего бы она не знала. Мама могла узнать у неё номер любого человека, а когда наши часы останавливались, Информация Пожалуйста немедленно сообщала правильное время.</p><p>Мой первый личный опыт с гением-в-телефонной-трубке случился однажды, пока мама ушла в гости к соседям. Забавляясь на верстаке в подвале, я ударил по пальцу молотком. Боль была ужасной, но, казалось, не было большой пользы в том, чтобы реветь, потому что дома не было никого, кто мог бы пожалеть. Я обошёл весь дом, посасывая ушибленный палец, и, в конце концов, оказался около лестницы. Телефон! Я быстро побежал за скамеечкой для ног в гостиную и притащил её к лестнице. Взобравшись, я снял телефонную трубку и приложил её к уху.</p><p>– Информация Пожалуйста, – сказал я в микрофон, который находился как раз у меня над головой.</p><p>Щелчок или два, и тихий чистый голос сказал мне прямо в ухо:</p><p>– Информация.</p><p>– Я ударил мой палееец… – запричитал я в трубку. Слёзы потекли по щекам, как только у меня появился слушатель.</p><p>– Разве твоя мама не дома? – последовал вопрос.</p><p>– Нет, дома никого нет, кроме меня, – ревел я.</p><p>– У тебя идёт кровь?</p><p>– Нет, – ответил я. – Я ударил его молотком, и он болит.</p><p>– Ты можешь открыть холодильник? – спросила она. Я сказал, что могу. – Тогда отколи немного льда и приложи к пальцу. Это остановит боль. Будь осторожен, когда будешь откалывать лёд, – посоветовала она. – И не плачь. Всё будет хорошо.</p><p>После этого я звонил Информации Пожалуйста по любому поводу. Я просил помощи по географии, и она сказала мне, где находится Филадельфия и, что Ориноко – романтическая река, которую я собирался исследовать, когда вырасту. Она помогла мне с арифметикой и рассказала, что домашний бурундук – я поймал его за день до нашего разговора – будет есть фрукты и орехи. И было время, когда Петти, наша домашняя канарейка, умерла. Я позвонил Информации Пожалуйста и рассказал эту грустную историю. Она выслушала, а потом сказала то, что взрослые обычно говорят, чтобы успокоить детей. Но я был безутешен. Почему случилось так, что птицы поют так красиво и приносят в целые семьи столько радости, только чтобы закончить свою жизнь кучкой перьев на дне клетки? Должно быть, она глубоко прониклась моим беспокойством, потому что тихо сказала:</p><p>– Пауль, всегда помни, что есть другие миры, где можно петь, – и каким-то образом я почувствовал себя лучше.</p><p>Как-то раз я был у телефона.</p><p>– Информация, – сказал хорошо знакомый мне голос.</p><p>– Как произносится по буквам “fix”?</p><p>– F-I-X.</p><p>В этот момент моя сестра, пугая меня с безумной радостью, выпрыгнула на меня из-за лестницы с воплем банши:</p><p>– ААААААА!</p><p>Я упал со скамейки, с корнем вырвав телефонную трубку из ящика. Мы оба ужасно испугались – Информации Пожалуйста здесь больше не было; и я не был уверен, что не причинил ей боль, когда отрывал трубку. Несколько минут спустя на крыльце появился человек.</p><p>– Я телефонный ремонтник. Я работал в конце улицы, и оператор сказала, что, должно быть, что-то случилось с этим номером, – он взял телефонную трубку из моей руки. – Что случилось? – Я рассказал ему. – Ну, мы можем починить всего за пару минут.</p><p>Он открыл телефонную коробку, обнажая переплетение проводков и катушек, и повертев в руках телефонный шнур, прикрепил его маленькой отверткой. Потом потряс трубку и проговорил в телефон:</p><p>– Алло, это Пит. На 105-м всё нормально. Сестра мальчишки напугала его, и он оторвал шнур от коробки, – он повесил трубку, улыбнулся, потрепал меня по голове и скрылся за дверью.</p><p>Всё это происходило в маленьком городке на Тихоокеанском Северо-Западе. Потом, когда мне было девять, мы переехали в Бостон, который находился на другом конце страны, – и я очень скучал по своему наставнику. По Информации Пожалуйста, которая жила в потрёпанной деревянной коробке в нашем старом доме, и мне никогда не приходила в голову мысль попытаться поговорить с маленьким новым телефоном, что стоял на журнальном столике в прихожей. До тех пор, пока я не стал подростком, мои детские воспоминания о беседах с Информацией Пожалуйста никогда по настоящему не покидали меня. Часто в моменты сомнений и затруднений я бывало вспоминал безмятежное чувство защищённости, которое было у меня, когда я знал, что могу позвонить Информации Пожалуйста и получить правильный ответ. Я только сейчас оценил, какой терпеливой, понимающей и доброй она была, что тратила столько времени на маленького мальчика.</p><p>Несколько лет спустя по пути в колледж мой самолёт приземлился в Сиэтле. У меня было полчаса между пересадками на самолёт, и минут пятнадцать или около того я болтал с сестрой по телефону: она сейчас жила здесь в счастливом замужестве и материнстве. Потом, сам не понимая, что делаю, я набрал номер оператора моего родного города и сказал:</p><p>– Информация Пожалуйста.</p><p>Удивительно, но я вновь услышал тихий чистый голос, что был знаком до боли:</p><p>– Информация, – проговорил он.</p><p>Я не ожидал этого, но, услышав его, сказал:</p><p>– Пожалуйста, не могли бы вы сказать мне по буквам, как произносится слово “fix”?</p><p>Последовала долгая пауза. Затем раздался тихий ответ:</p><p>– Я полагаю, – сказала Информация Пожалуйста, – что Ваш палец, должно быть, уже зажил?</p><p>Я рассмеялся.</p><p>– Так это действительно Вы. Интересно, Вы имеете хоть малейшее представление, как много Вы значили для меня всё то время…</p><p>– Интересно, – ответила она, – а знаете ли Вы, как много значили для меня Вы? У меня никогда не было своих детей, и я с нетерпением ждала ваших звонков. Глупо, не так ли?</p><p>Это не выглядело глупым, но я не сказал ей об этом. Вместо этого я рассказал ей, как часто думал о ней последние годы, и спросил, могу ли я позвонить ей снова, когда вернусь погостить к своей сестре в конце семестра.</p><p>– Да, пожалуйста. Просто попросите Салли.</p><p>– До свидания, Салли, – было странно, что у Информации Пожалуйста есть имя. – Если я встречу бурундуков, я скажу им, чтобы они ели фрукты и орехи.</p><p>– Сделайте так, – сказала она. – И, я полагаю, в один прекрасный день Вы поедите на Ориноко. Ну, до свидания.</p><p>Спустя три месяца я снова был в аэропорте Сиэтла. Чужой голос ответил: «Информация», и я попросил Салли.</p><p>– Вы её друг?</p><p>– Да, – ответил я, – старый друг.</p><p>– Тогда мне очень жаль, что приходится Вам это говорить. У Салли были неполные рабочие дни последние годы, потому что она болела. Она умерла пять недель назад. – Но перед тем, как я смог повесить трубку, она продолжила, – Подождите минуту. Вы сказали, Ваше имя Виллард?</p><p>– Да.</p><p>– Хм, Салли оставила сообщение для Вас. Она записала его.</p><p>– Что в нём? – спросил я, хотя заранее был почти уверен в том, что услышу.</p><p>– Вот, я читаю: “Скажите ему, что я всё ещё говорю, что есть другие миры, где можно петь. Он поймёт, что я имею в виду”.</p><p>Я поблагодарил её и повесил трубку. Я знал, что Салли имела в виду.</p><a href='http://www.li.ru/interface/pda/?jid=4242676&pid=230893329&redirected=1&page=0&backurl=/users/toda_13/post230893329/'>http://www.li.ru/interface/pda/?jid=4242676&pid=230893329&redirected=1&page=0&backurl=/users/toda_13/post230893329/</a>",

"Эпоха кухонного ножа" : "<p>В минувшие выходные по Америке покатилась волна массовых убийств. Десятки жертв. В стране спущены государственные флаги. Оппозиция не преминула возложить ответственность за трагедию на президента Трампа, который своими высказываниями якобы разжигает в обществе взаимную ненависть и агрессивность.</p><p></p><p>Справедливый упрек или нет, можно спорить долго. Но это проблема для американцев. А в России другой вопрос. Если уровень умышленных убийств в России, где запрещено ношение огнестрельного оружия, выше, чем в Америке с ее ужасающими расстрелами, то кто и каким образом разжигает агрессивность в нашем обществе? Если наше общество свободно от пороков, которые, по уверениям государственников, разлагают гнилую западную демократию, то почему мы так склонны к насилию?</p><p></p><p>Выяснить статистику умышленных убийств в России — задача для пытливого криминалиста. Несколько лет назад по числу насильственных смертей на 100 тысяч человек Россия среди крупных стран находилась на 5 месте в мире и на 1-м в Европе. Еще в 2006 году в России этот показатель составлял 20 убийств на 100 тысяч человек, выше Мексики.</p><p></p><p>И потом вдруг рейтинг резко покатился вниз. Так быстро не ложится на дно ни одна подводная лодка. В 2018 году уровень убийств в России снизился до смехотворного уровня — 7 на 100 тысяч человек. В 3 раза! Так бы ВВП рос! Зная особенности российской статистики, можно предположить, что показатели колеблются в прямой зависимости от высочайшей воли. Например, как в иных странах для поднятия медицинской статистики регистрируют младенцев только через месяц после рождения, так можно и убитыми считать только тех, кто мигом преставился на месте покушения.</p><p></p><p>Однако даже уникальный крен к уровню демократических стран не позволил России потерять «убийственное» 1 место в Европе. В странах G7, несмотря на пришествие ужасных мигрантов, показатель убийств находится на уровне 1 жертва на 100 тысяч человек. В Италии и Испании, где живут вспыльчивые люди, показатель меньше 1. В Америке, как бы мы ни ужасались беспределу в университетах и универмагах, — 5,35. Даже неловко говорить про Китай, где убийств в 20 раз меньше, чем в России, и, тем более, про Японию с ее якудзами и ниндзя — в 30 раз меньше.</p><p></p><p>Самое распространенное орудие убийства в России — кухонный нож. Вклад России в криминалистику — кухонным ножом можно перерезать больше народу, чем застрелить из скорострельной винтовки. И это парадокс: мы, русские, считаем себя самыми душевными людьми на свете, но кромсаем друг друга, как ветчину, кухонными ножами. Умом не понять и аршином не измерить? Остается сослаться на вечное таинство русской души.</p><p></p><p>Почему русский человек при всех его достоинствах в несколько раз чаще, чем граждане других народов превращается в кровавого маньяка? Сама по себе агрессивность — неотъемлемая часть эволюционного процесса. Ни один биологический вид не может эволюционировать без проявления агрессии. Экспансия и расширение жизненного пространства — здоровая логика эволюции. Немецкий философ Эрих Фромм, который, как положено крупному ученому, стал американцем, ввел понятие доброкачественной агрессивности. Такая агрессивность не несет деструктивного характера и необходима для прогресса. Но если нет возможности для роста доброкачественной агрессии, растет агрессивность злокачественная.</p><p></p><p>Агрессия и конкуренция — две сестры экономического развития. В России предельно ограничено поле возможностей для доброкачественной агрессии. Малый бизнес на паперти, наука чувствует себя хуже бесприданницы на выданье, инновации подрывают всемогущество монополий и душатся в зародыше, политическая оппозиция превращена во врагов государства. В итоге — духота и кухонная поножовщина. Там, где американец создает новый бизнес или благотворительный фонд, русский от тоски накачивается огненной водой и пыряет ножом удачливого соседа.</p><p></p><p>После массовых расстрелов в Америке в России неизменно обостряется дискуссия о легализации огнестрельного оружия. Аргументов у сторон много, они весомы, не буду повторять. Но я уверен, проблема России не в высоком уровне насилия и умышленных убийств, а в ограничении нормальных человеческих свобод. Это корень бед, и из-за этого население звереет. Власть вытравливает доброкачественную агрессивность, ибо она грозит изменить саму структуру власти. В XXI веке человек не может жить на коврике, который ему положили перед дверью, за которой начинается солнечный мир чиновников.</p><p></p><p>Общим местом стали ссылки на то, что русский человек отвязан на всю голову и по своей природе не готов к легализации огнестрельного оружия. В развитых странах готовы, а мы недоразвитые, мы не готовы. Эти лицемерные доводы являются любимым приемом власти, для которой русский народ вечно не готов — к демократическим выборам, к суду присяжных, к политической оппозиции и смене власти, к свободной прессе. Для государства русский человек — это Фирс из «Вишневого сада», которому свобода поперек горла.</p><p></p><p>По этой логике государство присвоило себе монополию на защиту граждан от криминала и не подпускает их к оружейным арсеналам. При этом, как всегда, у нас миллион тропинок, чтобы обойти закон. В России 5 миллионов стволов в легальном обороте и еще 5 миллионов — в нелегальном. Из этих нелегальных стволов, которыми владеет криминал, совершается 99,5% убийств! У государства, несмотря на полчища полицейских, не получается защитить граждан, чему подтверждением убийственная статистика. Все равно — запретить и не пускать!</p><p></p><p>Кстати, по статистике в тех странах (Эстония, Литва, Молдавия, Болгария), где оружие легализовано, произошло трехкратное снижение числа убийств. Напротив, в странах, где приняты меры по ужесточению оборота оружия, произошел всплеск преступлений. Например, в Великобритании запрет огнестрельного оружия всего за 6 лет привел к росту насильственных преступлений на 88%; вооруженных ограблений — на 101%; изнасилований — на 105% и убийств — на 24%. Зато в той же Америке в штатах, где разрешено скрытное ношение оружия, граждане убивают вдвое больше преступников, чем полицейские. В этих штатах, по сравнению с теми, где оружие носить запрещено, уровень убийств ниже на 33%. По статистике год от года число «стволов» в США растет, а число убийств сокращается, хотя остается высоким. </p><p></p><p>Хотя причина негативного отношения верхов в России к свободному владению населения оружием вполне понятна. Председатель Мао говорил: «Винтовка рождает власть». В царской России у каждого интеллигента в комоде под салфеткой лежал револьвер (стоимость нагана — 15-20 рублей, половина месячного оклада рабочего). И до чего это довело страну?</p><p></p><a href='https://www.rosbalt.ru/blogs/2019/08/07/1796037.html'>https://www.rosbalt.ru/blogs/2019/08/07/1796037.html</a>",

"Других нет" : "<p>Есть люди довольные своей жизнью, есть недовольные. Быт, семья, работа — выбор каждого. И все эти вещи человек вполне способен поменять самостоятельно, один. В прошлый раз я поднимала тему выученной беспомощности в частных случаях. Можно почитать здесь.</p><p>Сегодня многих не устраивают социальные и политические тенденции, они готовы принять перемены к лучшему, то есть ждать, но не действовать. И если идти от общего к частному, то нельзя не сказать о выученной беспомощности общества.</p><p>Расщепление общественного сознания — один из главных инструментов управления гражданской позицией и человеческой воли. Уж, позвольте, я не буду сейчас разгонять про крепостное право, страну советов и железные занавесы. Влияние исторического хвоста на общество — интуитивно понятно каждому. Если кому не терпится про «А вот в наше-то время..» — увольте, наше время здесь и сейчас, в 2020-м.</p><p>Небольшое, но полезное для понимания механизма отступление. Знаете, как ненасильственно подтолкнуть ребенка к неуверенности и пассивности? Общаться с ним посредством двойных посланий. «Можно мне погулять?» — спрашивает второклашка. А ему в ответ: «Нну.. Иди-иди.. Сходи, конечно.. Погуляй.. Больше-то дел нет у тебя», сказанное недовольным тоном. И вот, авторитетное лицо вроде бы на словах разрешило, то есть можно. Но сказано это было так, будто нельзя. И как лучше поступить, идти или нет — не понятно. Вроде бы невинный вопрос, а уже чувство собственной виноватости, сомнения и тревога. И вот если такой фигнёй заниматься часто, то проблемы обеспечены.</p><p>Как и обеспечены они нам. Мы регулярно получаем взаимно противоречащую информацию. Простой пример — олигархичные патриархи, транслирующие о скромном потреблении. Ещё один пример — нынешняя самоизоляция, когда работать нельзя, а зарплату, аренду и штрафы — платить надо. Когда награждают тех, кого совсем недавно порицали. «Что за…?» — думается в такие моменты.</p><p>Обилие фэйковых новостей, зомбо-ящик, отвлекалочки для народа, мнимая защита персональных данных, демонстрация мер пресечения, формирование страха наказания и нищеты — всё это нехило влияет на психику и социальную беспомощность. Так в огромном информационном потоке люди перестают различать объективное и метафорическое. Иными словами — охреневают.</p><p>Человек — существо социальное. Наши далёкие предки выживали, объединяясь и действуя сообща. Те, кто противился, становились изгоем. В результате и по сей день инстинкт берет верх над интеллектом. Противоречия и несправедливость, от которых, кажется, никуда не деться, формируют в людях пассивность и бездействие, а также установки «Ничего изменить невозможно», «У всех так», «Все молчат и я буду».</p><p>Так мы становимся обществом закрытых человечков, запертых в своем собственном мире, домиках, ближайшем кругу. Практически у каждого смартфон с интернетом. Но большинство людей не задумываются о том, что действительно могут влиять на ситуацию, сидя на диване. И мне искренне хочется, чтобы мы не были такими зашоренными, имея в руках ненасильственные инструменты общественного влияния.</p><p>Какие это инструменты? Открытые письма, участие в общественных слушаниях, обращения к депутатам, одобрение или неодобрение законопроектов на regulation.gov.ru (вы знали, например, что, накидав дизлайков на проект закона на этом сайте, его могут отменить?). Обращениям в СМИ, репосты в соцсетях, «итальянская забастовка» на рабочих местах и много чего ещё. Законного и доступного. И это работает. Кто сейчас посмеялся и за смехом не уловил, я повторю: это работает. Гораздо лучше меня об этом рассказывает политолог Екатерина Шульман.</p><p>Да, господа, пишите письма, подписывайте петиции, оспаривайте незаконно начисленные штрафы, обращайтесь к депутатам своих регионов, не пропускайте близких вам постов — делитесь ими. Хаять и молчать проще простого. А большинство делает именно так. Кинуть едкий коммент, прочитать о проблеме и скорее пролистать дальше. «Другие выскажутся, другие пусть решают, а я-то что?» или «Ой, да не изменить ничего и никогда». Только те, другие, кто пытается что-то делать, они ничем не отличаются. Нет других.</p><p>Есть трусость и лень. Для многих лайкнуть или поделиться «неудобным» текстом значит, будто бы, признаться, что его это интересует или это ему близко. Да ну нафиг, чур меня, ещё подумают… Кто подумает? Фэйсбучная подружка? Мама? Такой же зашоренный коллега? Пусть думают. Важнее, что думаете вы сами. «Ой, да что я буду разбираться, уж проще заплатить» — а вы попробуйте разобраться, заплатить всегда успеется. «Да что я буду подписывать петицию, это не поможет» — а вы потратьте полминуты.</p><p>Чтобы объяснить всеобщую аморфность на пальцах, достаточно обратиться к многочисленным психологическим экспериментам на конформизм. Когда люди меняют свое поведение и мнение под влиянием группы. Например, при ожидании занятия в группе из двадцати человек, в комнату пускают дым и срабатывает пожарная тревога. Девятнадцать из этих людей в курсе эксперимента и спокойно сидят на местах. А один — нет. И вот, глядя на остальных, испытывая тревогу и желание убежать, он остаётся сидеть, ведь все остальные сидят и не реагируют. Мы сегодня по сути точно в таком же эксперименте. Только масштабы его гораздо глобальнее.</p><p>И здесь надо понимать, что ничего не делать — это тоже действие, которое влияет на результат. Наше общество — это мы сами. Не какие-то другие люди «из интернетов». Ещё раз: других нет.</p><a href='https://web.archive.org/web/20220302171429/https://echo.msk.ru/blog/sudexpsy/2648087-echo/'>https://web.archive.org/web/20220302171429/https://echo.msk.ru/blog/sudexpsy/2648087-echo/</a>",

"Америка наконец признала, что утилизация не работает" : "<p>Пару лет назад моя пятилетняя дочь пришла домой из школы, скандируя веселую экологическую мантру, которой меня тоже в свое время учили в начальной школе.<p></p>“Reduce, reuse, recycle!” (сокращайте потребление, используйте повторно, перерабатывайте), — с гордостью повторяла она, демонстрируя новоприобретенные знания.<p></p>В Соединенных Штатах моральную ценность утилизации редко ставят под сомнение. Она укоренялась в психике американцев на протяжении нескольких десятилетий. Во время недавней поездки на Карибское море жена моего друга собирала пустые бутылки из-под минералки, воды и пива, поскольку на нашем курорте не было мусорных баков для утилизации (имеются в виду баки для разных видов мусора, который затем, теоретически, должен утилизироваться,- прим. ред.)<p></p>«Я чувствую себя ужасно, бросая их в (общий – прим. ред.) мусор», — сказала она с выражением боли на лице.<p></p>У меня не хватило смелости сказать ей, насколько велика вероятность того, что судьба бутылок, которые она собирала для переработки в Штатах, окажется в конце концов такой же, как тех, что были на карибском острове, который мы посещали.<p></p>Как заметил журнал Discover десять лет назад, утилизация отходов — <a href='http://discovermagazine.com/2009/jul-aug/06-when-recycling-is-bad-for-the-environment'>дело сложное.</a> Исследование, проведенное в Колумбийском университете в 2010 году, показало, что только 16,5 процента пластика, собранного Департаментом санитарии в Нью-Йорке, подлежали вторичной переработке.<p></p>«Это приводит к тому, что <a href='http://www.seas.columbia.edu/earth/wtert/sofos/bhatti_thesis.pdf'>почти половина собранного пластика захоранивается»</a>, — заключили исследователи.<p></p><img src='./img/rec.png' /><p></p>С тех пор все становилось только хуже и хуже. Недавно «Нью-Йорк Таймс» опубликовала статью о том, как сотни городов по всей стране отказываются от утилизации.<p></p><i>В Филадельфии сейчас сжигается около половины отходов, предназначенных для переработки. Это проделывается в мусоросжигательной установке, которая преобразует отходы в энергию. В Мемфисе у международного аэропорта все еще есть мусорные баки (для раздельного сбора мусора — прим. ред.) вокруг терминалов, но каждая собранная здесь банка, бутылка и газета отправляется на свалку. А в прошлом месяце чиновники города Дельтона в центральной части Флориды столкнулись с реальностью: несмотря на все их усилия по утилизации, их программа не работала и была приостановлена. Это всего лишь три города из нескольких сотен городов и населенных пунктов по всей стране, которые отменили программы утилизации, ограничили количество материалов, которые они принимают или согласились с огромным ростом расходов.</i><p></p>Одной из причин этого является то, что Китай — возможно, крупнейший покупатель американского вторсырья, — прекратил его прием в 2018 году. Другие страны, такие как Таиланд и Индия, увеличили импорт, но в недостаточном количестве для того, чтобы снизить растущие расходы, с которыми сталкиваются города.<p></p>«Сегодня движение за утилизацию переживает кризис», — сказала в своем интервью «Таймс» Фиона Ма, казначей Калифорнии.<p></p>Ключевым словом здесь являются издержки. Как и любая деятельность или услуга, утилизация является экономической деятельностью. Маленький неприятный секрет состоит в том, что преимущества утилизации оказались довольно сомнительными.<p></p>«Утилизация отходов нефункциональна уже очень давно», — сказал «The Times» Митч Хедлунд, исполнительный директор Recycle Across America.<p></p>Всегда ли утилизация была иллюзией? Как долго? Возможно, с самого начала. Около четверти века назад <a href='https://fee.org/articles/recycling-myths/'>Лоуренс Рид писал</a> о растущей моде на утилизацию отходов, которую с религиозным рвением распространяли государственные и местные органы власти в надежде получить мандаты на переработку. Сама идея утилизации весьма проблематична, — заметил он.<p></p><i>Дело в том, что иногда переработка имеет смысл, а иногда — нет. В законодательной спешке за получением мандатов на переработку мусора, государственным и местным органам власти следовало бы сделать паузу, чтобы рассмотреть научное обоснование и экономику каждого предложения. Часто плохие идеи хуже, чем никакие, и могут нанести существенный ущерб, если они закреплены в законе. Простое требование того, чтобы что-то было переработано может разрушить рынки и совсем не гарантирует того, что утилизация, которая действительно имеет либо экономический, либо экологический смысл, осуществится.</i><p></p>Если бы только законодатели прислушались к совету мистера Рида или Джона Тирни, который предложил <a href='https://www.nytimes.com/1996/06/30/magazine/recycling-is-garbage.html?mtrref=fee.org&gwh=D9CC4906BA0494DA0227DE7FCF6FE23D&gwt=pay'>аналогичные рекомендации</a> в «Таймс».<p></p><i>Полагая, что на свалках больше нет места, американцы пришли к выводу, что утилизация — единственный вариант. Их намерения были хорошими, а выводы казались правдоподобными. Переработка иногда имеет смысл — для некоторых материалов в некоторых местах, иногда. Но самым простым и дешевым вариантом обычно является захоронение мусора на экологически безопасной свалке. И поскольку нет недостатка в местах захоронения отходов (кризис 1987 года был ложной тревогой), нет никаких оснований делать переработку отходов законодательным или моральным императивом.</i><p></p>Вы скажете “Это экономика. А как же насчет окружающей среды?” Ну, экологические выгоды от утилизации далеко не очевидны. Для начала, как <a href='https://www.popularmechanics.com/science/environment/a3752/4291566/'>отмечает Popular mechanics</a> несколько лет назад мы заметили, что идея о недостатке места для безопасного хранения мусора не соответствует действительности.<p></p><i>Согласно одному из расчетов, весь мусор, производимый в США в течение следующих 1000 лет, может поместиться на свалку глубиной 100 ярдов и шириной 35 миль с каждой стороны — не так уж много (если только вы не живете по соседству). Или, другими словами, понадобится еще 20 лет, чтобы заполнить свалки, которые США уже построили. Таким образом, представление о том, что у нас заканчивается пространство для захоронения отходов — первоначальный стимул для бума утилизации — оказалось неверным.</i><p></p>Утилизация имеет обратный эффект и сама создает отходы. <p></p>Идем дальше. На переработку затрачиваются энергия и ресурсы. Сколько воды тратят американцы ежегодно на мытье предметов, которые затем все равно попадают на свалку? Сколько топлива расходуется при перемещении флотов барж и грузовых автомобилей по автомагистралям и океанам? Они перевозят тонны мусора для переработки на объектах, которые продуцируют собственные выбросы.<p></p>Данные в этой области весьма скудны. Кроме того, экологическая эффективность переработки различается в зависимости от перерабатываемого материала. В любом случае, это предполагает, что вторсырье не будет очищаться и перевозиться только для того, чтобы быть захороненным на свалке, как это происходит сегодня. Это, по словам Мизеса, представляет собой <a href='https://www.libertarianism.org/publications/essays/planned-chaos-biography-ludwig-von-mises'>запланированный хаос</a>, неизбежный результат принятия решений центральными планировщиками вместо потребителей, действующих через свободные рынки.<p></p><a href='https://fee.org/articles/recycling-myths/'>Рид отмечает,</a> что большинство рыночных экономистов «по своей природе, философии и опыту» скептически относящихся к централизованно планируемым схемам, которые заменяют свободный выбор, так же скептически относились к переработке с самого начала этого процесса.<p></p>Как <a href='https://fee.org/articles/whats-wrong-with-the-three-rs-of-environmentalism/'>писал</a> в 2016 году инженер и писатель Ричард Фулмер,<p></p><i>Переработка ресурсов стоит ресурсов. Например, старая газетная бумага должна быть собрана, транспортирована и обработана. Для этого требуются грузовые автомобили, которые должны быть изготовлены и заправлены топливом, а также перерабатывающие заводы, которые должны быть построены и оснащены.<p></p>Все это тоже приводит к загрязнению окружающей среды — из-за заводов, которые производят грузовики, из-за топлива, сжигаемого для их питания, из-за заводов, которые производят компоненты для строительства завода по переработке, из-за топлива, сжигаемого для питания завода. Если компании смогут получать прибыль от переработки бумаги, тогда действительно будет сэкономлено больше ресурсов, чем использовано. Однако, если утилизация предусмотрена законом, у нас нет такой уверенности.<p></p>Иначе говоря, ключ — в экономике.</i><p></p>На то, чтобы осознать это, ушло три десятилетия и действия сотен городов США наводит на мысль, что американцы, наконец, готовы поддержать идею о том, что утилизация отходов не является моральным или юридическим императивом. <p><a href='https://mises.in.ua/article/america-priznala-recycling-ne-rabotaet/'>https://mises.in.ua/article/america-priznala-recycling-ne-rabotaet/</p>",

"Почему нельзя быть врачом в России?" : "<p>Почему нельзя быть врачом в россии? Таким вопросом задается огромное количество молодых специалистов - выпускников медицинских вузов, которые вступают на тропу самостоятельной жизни специалиста и сталкиваются с огромным количеством проблем. Хотя еще во время учебы когда происходит практика общения с уже состоявшимися врачами, походы в поликлинике, в больнице, у студента медицинского университета накапливается все больше вопросов, и, возможно он все больше разочаровывается в жизни и в профессии.</p><p>Но вы конечно скажете: это абсурд! Как это - нельзя быть врачом в россии? Огромное количество врачей, огромное количество разных специалистов, есть частные клиники, есть врачи, которые зарабатывают сотни тысяч, а иногда и даже миллионы рублей! Но давайте немножко углубимся в эту тему. Для непосвященных, чтобы вы понимали: медицинское образование, во-первых, занимает огромное количество времени - это 6 лет медицинского университета - и после того как вы закончите университет, вы не можете быть полноценным специалистом, потому что у вас нет специализации, и дальше вам нужно идти в интернатуру, аспирантуру, ординатуру. В общем как-то продолжать свое медицинское образование, и в идеальном случае вы потратите самый минимум лет семь, а по-нормальному восемь, девять или десять лет чтобы стать каким то уже профильным специалистом.</p><p>За это время ведь нужно как-то жить, правильно? Ведь нужно где-то зарабатывать деньги. Вы не сможете подрабатывать - самый идеальный вариант это на старших курсах: вы сможете где-то брать дежурство, но при этом вы будете упорно учиться, потому что те, кто в медицинском вузе не учатся, это либо какие-то конкретно блатные товарищи, у которых супер крутые родители, которые обеспечивают жизнь, купят какую-нибудь частную клинику и данный товарищ будет номинальным руководителем-директором этой клинике, у него будет хороший толковый управляющий который будет решать все эти вопросы, ну или же это предприятие в скором времени развалится и не будет никак функционировать, а те же кто действительно приходят учиться они реально учатся очень очень серьезно. </p><p>Если у вас есть знакомые медики либо вы сами учились на медицинском факультете, вы понимаете какой уровень нагрузок и какой ответственности, вообще как живут и учатся студенты-медики.Это вам не какие-то там тусовки, это не вольготное времяпрепровождение, и вряд ли вы будете вспоминать студенческие годы как ваши лучшие годы, потому что нагрузка большая, преподаватели далеко не всегда адекватны, и часто бывают очень проблемные люди, и плюс вообще в целом в преподавании часто идут те люди, которые не вполне состоялись жизни, в медицине это может быть даже в несколько меньшей степени проявляется поскольку есть и действительно успешные толковые талантливые врачи, которые преподают, но для них преподавание это такое скорее дополнение, которое помогает им самореализоваться. Естественно они не ради денег туда приходят, естественно у них есть приоритет - это их клиническая либо научная работа, и студенты для них это какой-то чуждый элемент поэтому некоторые такие преподаватели могут опаздывать, могут забивать на все, могут переносить занятия туда, куда им угодно, и, к примеру, если вы учитесь на факультете фундаментальной медицины мгу, вполне обычная история для вас будет поехать куда-нибудь на хирургию в одинцово или еще куда-нибудь в отдаленное место, куда вам, возможно, не хотелось ехать. И следующая пара вас стоит, например, через полчаса где-нибудь в другом месте, вам нужно путешествовать по всему городу. Естественно, не успевают поесть, естественно, не успевает отдохнуть, тут бы успеть добраться по москве. Любая дорога занимает довольно продолжительное время, и вы просто будете всегда в состоянии нехватки этого самого времени. </p><p>Действительно нагрузка очень большая, и характерные проблемы: у многих студентов-медиков портится зрение во время учебы, у многих гастриты и язвы желудка и двенадцатиперстной кишки, у многих возникают другие сопутствующие проблемы связанные с неврозами и другими патологиями в сфере их психической, так скажу деятельности, и что самое удивительное, наверное, по статистике порядка половины выпускников медицинских вузов не идут в дальнейшем медицину, но даже можно вспомнить некоторые громкие премьеры - например там Антон Павлович Чехов - врач по образованию, но тем не менее вы сами знаете, чем он занимался в жизни. Розенбаум - тоже врач, и можно привести много достаточно примеров людей с медицинским образованием, которые уходили либо в творчество, либо совершенно какими-то другими вещами занимались. Некоторые шли в бизнес и были весьма далеки от своего профильного образования. </p><p>Теперь мне постепенно подбираемся к тому, что, помимо огромного количества времени, сил, и нервов необходимо еще и затратить достаточно большое количество денег, потому что во время учёбы, как вы поняли, особо подрабатывать возможности не,т медицинские учебники стоят дорого, в принципе получение действительных качественных практических знаний - это большая нагрузка большая, ответственность и зачастую, когда вопрос со стороны, приходите в любое медицинское учреждение получать образование - вами не особо кто-то захочет заниматься, вам могут поручить какую-то неквалифицированную работу, начиная от какого нибудь там санитара и заканчивая выполнением незначительных медицинских манипуляций, а вот раскрывать вам какие-то тонкости, именно заниматься вашим персональным обучением вряд ли кто захочет, если это не по знакомству, не по договоренности, когда действительно толковый врач какой-нибудь там вдруг вашего отца например будет заниматься тем что он будет стоять рядом с вами, делиться своим опытом практическим, подсказывать что и как делать, брать вас к примеру на операции и именно пояснять, что он выполняет, потому что просто врачи - люди, которые живут состоянии стресса, находятся под серьезной ответственностью, и которые не намерены тратить лишнюю энергию чтобы посвящать себя еще и дополнительному образованию каких-то молодых специалистов. Зачастую так. </p><p>Нет, конечно, везде есть исключения, есть люди идейные, которые хотят передать свои знания, свой опыт, но это действительно скорее исключение из правил. Теперь что касается уровня дохода. Врачи. Вот вы, например, 8 лет были студентом и аспирантом, получали там сертификаты какие-то, дополнительное образование, жили где-нибудь в общаге, жили за родительские деньги либо периодически брали какие-то дежурства, зарабатывали небольшие совсем деньги и при этом недосыпали, недоедали, чувствовали себя некомфортно. Естественно, у вас не было никакого времени для того, чтобы заниматься каким-то культурным досугом, либо там личной жизнью, это практически полностью исключено для тех студентов, которые находятся на таком общем положении, не привилегированным, и потом вы выходите в свет, и что вам предлагают? </p><p>Вы можете пойти работать, например, врачом общей практики, вы можете пойти терапевтом в поликлинику в какую-нибудь такую, не супер хорошую, естественно, у вас будет огромный поток больных, которые недовольны жизнью, страной, которые недовольны медициной, которые будут не довольны вами, которые хотят, чтобы их вы в первую очередь выслушали, во вторую очередь уделили персональное внимание и дали какие-то действия и эффективные советы. Ну, естественно, чтобы лекарства были дешевыми, чтобы все быстро помогало и все решалось на раз, но у вас есть регламент, у вас есть прописанные мотивы, сколько времени нужно тратить на пациента, как нужно вести прием, и просто когда в коридоре сидит человек сорок очереди, накаляется обстановка. </p><p>И так изо дня в день, и вы плюс ко всему устаете и выслушиваете это все недовольство, плюс на вас давит начальство, и все это за какие-нибудь там 15 или 20 тысяч рублей, и это к примеру для москвы, то как то зачем так жить? Зачем так работать, когда можно пойти куда-нибудь продавать мобильные телефоны, когда можно пойти в тот же макдональдс зарабатывать больше, не нести ответственность, потому что врач реально несет ответственность, и если вы молодой специалист, то ваш косяк на вас и повесят, никто не будет вас прикрывать, поддерживать, и в общем-то могут быть разного рода проблемы. Плюс есть пациенты, которые реально пишут жалобы, они заморачиваются и будут предъявлять претензии. Со всем этим нужно разбираться и многих врачей лишают премий и подвергают другим различным взысканиям из-за того, что просто пациенты недовольны, особенно вот проблемные какие-нибудь пенсионеры, или просто люди которые в целом недовольны по жизни, которые считают, что им должны, таких людей огромное количество, как вы понимаете, и здесь вы, возможно, возразите, что если вы хороший специалист, то вы можете пойти в частную клинику и зарабатывать например 100 или 200 тысяч рублей. </p><p>Но как вам попасть в частную клинику - подумали об этом ведь? Для того чтобы туда попасть, нужно быть уже достаточно именитым специалистом, нужен хороший опыт работы, нужен послужной список, хорошее портфолио, нужны какие-то рекомендации. В идеале если вы человек не со стороны, зачастую так вот просто на хорошее место не попасть со стороны. Для москвы так это вообще справедливо постоянно. Нет, конечно, если какая-нибудь там в небольшом городе клиника, которая набирает нормальных специалистов, может быть вы как то сможете туда затесаться, но опять же там не будет сверх-привилегированных условий. Да, может, вы будете зарабатывать чуть выше, чем какой-то базовый уровень тысяч тридцать или сорок, но опять же, когда вы молодой специалист, на фига вы им нужны особо там без опыта работы. Все равно вам придется повозиться лет пять, например, где-то в какой-то такой задрипанной поликлинике, или в каких-то совсем печальных условиях, просто чтобы иметь опыт работы чтобы наработать ваши навыки, профессионализм, но вы скорее всего не сможете работать с хорошим свежим актуальным оборудованием, у вас просто не будет к нему доступа, вы не будете располагать современными методами. Даже если вы будете стараться заниматься повышением квалификации, самообразованием, у вас просто не будет доступа даже к хорошим приличным конференциям. Но представьте, вы в каком-то городе, даже в том же кирове: конференции, которые проходят в москве и в питере, еще лучше где-нибудь за границей: ну как вы туда поедете? Денег у вас на это нет, ваша клиника вас не профинансирует на поездку, вам даже времени не дадут чтобы туда скататься, если вдруг вам там родители помогут или кто-то, но плюс ездите вы намкрутую конференцию, изучите современные методы, современные рекомендации в нашей системе здравоохранения, другие рекомендации прописанные. Что вы будете нарушать их, так вы можете попасть, если у пациента возникнут проблемы, вам покажут современные методы лечения и диагностики, современную аппаратуру. Но круто конечно ее знать и представлять, но к нам в россию это придет лет через 20 уже. В небольшой город так может и вообще не прийти до сих пор, вот например магнитно-резонансная томография в небольших городах томографы, скажем, там 0,3 тесла, то есть разрешение никакое. Лучшие томографы в кирове, такой, ну можно сказать практически в частной медицине, это 1,5 тесла - уже такой неплохой томограф, но там и цены, и чтобы туда попасть, это практически нереально. То есть те врачи, которые там работают, они никуда уходить не будут, то есть вы, как молодой специалист, в такое учреждение нк просто не попадете, и так можно в принципе про любую сферу. </p><p>Что касается в целом какой-то в частной медицины, в частной клинике вы можете попасть либо на такие самые не приоритетные, не привилегированные должности, либо там все будет занято, и только при большом стечении обстоятельств вы сможете пробиться действительно на хороший уровень, либо вы крутой специалист, вы нарабатываете навыки, вы составляете свое портфолио, вы пробиваетесь, у вас есть поддержка, в том числе материальная, и тогда вы можете рассчитывать через годы становления, нам во время учебы говорили, что врач начинает быть состоявшимся где-то к 40-45 годам в большинстве случаев. И к примеру, даже вот если вы хотите быть нейрохирургом - действительно высокооплачиваемая профессия - где бы вы не были, вы будете зарабатывать хорошие деньги. Но это шесть лет универа, три года ординатура, обычно хирургия, потом еще лет семь специализация конкретно в нейрохирургии - ну от 5 до 7 лет, и тогда вы уже действительно становитесь хорошим нейрохирургом, уже нарабатываете опыт, уже имеете представление, и вас будут ценить. То есть представьте, сколько это времени занимает, сколько лет вам будет, чтобы вы только прошли путь становления специалиста и начали уже полноценную работу в данной области знания, данной сфере.</p><p>А до этого времени нужно как то же существовать, правильно? Тем более существовать в нашей стране - далеко не каждый может себе такое позволить, далеко не каждый готов к этому, и только те, кто действительно имеют огромную мотивацию, стремление и желания работать в данной сфере, данной профессиональной области знаний, доходят до конца. Да, это возможно, но на какие лишения вы готовы пойти ради этого, и так ли вы хотите быть такими специалистами? Если у вас призвание? Многие люди, на мой взгляд, совершенно справедливо хотят просто быть счастливыми, жить хорошо, иметь определенный уровень благосостояния. Да, у них есть круг интересов, который может вполне себе быть медицинским, но когда нет никаких условий, созданных государством, когда все разваливают, когда принимают неадекватные нормы и законы, которые разрушают медицину, которые ставят в неадекватные рамки специалистов, то далеко не каждый будет терпеть эти издевательства, и далеко не каждый готов пройти все что угодно, только чтобы быть специалистом. Многие пытаются уехать за границу, но многие хорошие, действительно перспективные страны не признают наши дипломы, и нужно подтверждать диплом. Где-то это делается более по щадящий схеме, где-то считайте, что вы все с нуля сдаете. Просто плюс нужно отлично знать язык германии там, например или соединенные штаты - требования очень высокие, и чтобы подтвердить диплом медицинский, полученный в россии, это нужно пройти очень много стадий и действительно отлично знать как разговорный язык, так и специальную терминологию. С терминами попроще, потому что основном это латинские термины, но тем не менее нужно уметь с этим всем обращаться, действительно, так что выбора особо не остается и вариантов на самом деле. </p><p>Что касается уровня зарплат, мой хороший знакомый, который работает в центре имени бурденко в москве занимается он функциональной диагностикой, и в основном и у него уже такой ну нормальный стаж работы, учился тоже на факультете фундаментальной медицины мгу, сейчас на зарабатывает порядка двадцати двух тысяч рублей в месяц и все! У него нет никаких добавок, это вот финальная сумма, за которую он работает. Да, он живет в квартире, которую ему предоставили родители, у него жена тоже врач, медицинская такая семья, и у них на двоих там где-то 50 тысяч дохода в москве в месяц, если бы они снимали жилье, то они бы вообще не знаю как выживали, то есть благодаря тому, что у них есть жильё, они могут как то существовать, но это совсем такой базовый уровень. Другой специалист, который тоже там работал, он пытался как-то левачить, то есть брать например левых пациентов на проведение различных там процедур во внерабочее время, но сейчас существует довольно такой агрессивный надзор за всеми этими ситуациями и его в итоге спалили, его посадили, то есть вот человек, хороший специалист который пытался как-то нормализовать свое положение, он попал на серьезные проблемы, и это действительно правда и это очень печально.</p><p>Плюс ко всему действительно наше здравоохранение нашу медицину просто разваливают. Те реформы, те новые законы, которые принимаются, они принимаются во вред, и здесь играет роль конечно и общее сокращение бюджета и денег, пополняемости этого бюджета и какой-то вообще не профессионализм руководства, которое имеет отношение ко всем этим реформам и личные интересы, когда пытаются тупо отмывать деньги за счет определенных реформ, сервисов через госконтракты, госзакупки, что отдельно печально. Теперь немножко затронем научную именно сферу, потому что многие врачи пытаются также развиваться и в направлении научно-исследовательской деятельности. Это похвально, это действительно хорошо получается, хотя в россии это трудно, и большинство грантов, большинство научно-исследовательских работ, все что движется по линиям известных организаций, финансирующих гранты правительственных и неправительственных, это во многом вполне себе бывает просто тупо распильной деятельностью, когда или подгоняют какие-то результаты под то, что нужно, или тупо и задание составлены так, и исполнители работают так, чтобы просто освоить бюджет. Нет там реального какого-то научного исследовательского интереса, нет там реальных перспектив в этих исследованиях и я знаю даже например людей, которые руководят кафедрами в серьезных университетах, которые, защищая докторскую не могут рочитать со слайда название своей работы и не могут рассказать ее суть. К сожалению, действительно такое в нашей стране происходит, и это на самом деле очень печально, по этой причине многие молодые люди не идут в медицину.</p><p> Да есть различные программы: например, если человек уходит в какое-то село и там занимается медицинской деятельностью, ему дают определенные подъемные, там где-то говорили что дают миллион рублей, если ты будешь сельским врачом. Но далеко не каждый хочет именно такой жизни с одной стороны, но что такое миллион рублей? Не знаю, на мой взгляд это не та жизнь, к которой стоит стремиться, получая медицинское образование, кому то может быть это подойдет, но это скорее единичные случаи, чем желания и устремления большинства людей, которые идут медицину. Когда я учился в мгу, получил медицинское образование, с одной стороны я никогда не сдаюсь, поэтому если это начал, я понимал, что я это закончу, в итоге я получил красный диплом, но с другой стороны, каждый день я думал, когда же это закончится, когда я смогу оттуда уйти покинуть это, потому что уже где-то курсу к третьему я начал понимать реальную картину как тех знаний, которые нам дают так, и особенностей работы преподавателей, так и той клинической базы которая существует, и того, что ждет выпускника, когда он столкнется уже со своей профессиональной деятельностью и должен будет как-то устраиваться в этой жизни именно в плане работы в медицинской сфере. </p><p>Если, дорогие друзья, среди вас есть выпускники медицинских вузов, студенты-медики или врачи, напишите, как вы живете в медицине, можете поделиться уровнем вашей зарплаты, потому что ну многие, честно говоря, даже вот не верят. Там кто-то говорит: да врачи там прекрасно живут, шикарно, зарабатывают и так далее, но по большей части это люди которые упорно шли к своей цели, им сейчас там 40-50 лет, они действительно крутые специалисты и они работают в серьезных местах, кому-то помогли родители и друзья, знакомые, так далее, но посмотрите на молодых специалистов, посмотрите на то, в каком состоянии они сейчас, и кто идет в медицину, сколько становится неверных диагнозов, сколько становится пофигистичного отношения, сколько становится разных коммерческих хитрых схем, когда вас пытаются разводить на бабки тупо, причем это встречается много где, даже в серьёзных, зарекомендовавших себя медицинских учреждениях левые какие-то подставные операции. </p><p>Можно об этом тоже в отдельном ролике рассказать, если будет интересно, назначение ненужных диагностических и лечебных процедур, просто чтобы повысить, так скажем, средний чек, разные разводы пациентов обрабатывают уже так, по хитрому, чтобы навязать им ненужные услуги, это тоже имеет место, в том числе в коммерческой медицине, а сейчас в принципе ну нет такого блин понятия - бесплатная медицина - ну это невозможно, потому что кто-то все равно за это платит так или иначе, и в нашей стране не все равны, и у нас капитализм блин, чуваки, какая бесплатная медицина при капитализме, о чем вообще? Так вот, если есть врачи или студенты-медики, поделитесь своим мнением в комментариях насчет состоянии медицины и перспектив для нас, для страны, для вас, мне интересно будет узнать ваше мнение, спасибо за внимание дорогие друзья с вами канал д.н.</p><a href='https://www.youtube.com/watch?v=ScI4G1wbNok'>https://www.youtube.com/watch?v=ScI4G1wbNok</a>",

"Cancer cures neurosis" : "<p>I'm Dr Orion Tariban and this is PcyHacks - Better Living Through psychology. And the topic of today's short talk is cancer cures neurosis. To something of a provocative title, but these actually aren't my words this is a quote from the great psychotherapist Irvin Yalom who, like myself, actually got started as a health psychologist, working with folks diagnosed with cancer. </p><p>So let's unpack this quote a bit because I do think there is some truth to it but before I do please remember to like this episode and subscribe to this channel - it takes less than a second costs you nothing and it's a good way to cure what ails you - so do the same </p><p>My own personal definition of neurosis is that Neurosis is confusing a fake problem with a real problem, and, just to be clear, confusing a fake problem with a real problem is a real problem. It creates a lot of suffering for a lot of folks, so I'm not trying to minimize the suffering of neurotic illness. However what I am saying is that there is a fake problem at the heart of neurosis that is confused for a real problem: </p><p>not touching your doorknob three times before you leave the house is a fake problem; </p><p>the social disapproval of others is a fake problem; </p><p>abstaining from pornography is a fake problem. </p><p>Now again all these fake problems and more can cause real suffering, but let's be honest: they are not real problems. A real problem is something like penury, war, sickness and death - these are real problems and what y'all have noticed is that when folks were confronted with a real problem many of their fake problems tended to disappear. </p><p>It's almost like folks need a real problem in their lives to put their fake problems in perspective, hence cancer cures neurosis. I saw this many many times when I was working with cancer patients as a health psychologist: when folks are first given a diagnosis of stage four disease, especially if they had presumed that they had that, they were otherwise healthy, there was a kind of predictable sequence of emotions that they passed through, from shock and terror to rage and hopelessness. </p><p>It's a real emotional roller coaster for at least several weeks, but what tended to happen after that was amazing in the majority of cases: when folks eventually arrived at an acceptance of the possibility that they may actually have only six months left to live - almost all of them decided that they did not want to spend those six months afraid, despondent and furious and so I often bore witness to a radical transformation in the personalities of folks as they approach the ends of their lives. </p><p>In fact I heard from many folks in this situation that it wasn't until they started to die that they began to really live. I want you to sit with that for a moment - this is not a hypothetical comment I heard this many times from actual people's mouths  - that it wasn't until they started to die that they actually started to really live, and what they meant in part is that there is a sort of freedom and fearlessness that comes with the acceptance of one's mortality, and once folks arrive at that point they live life Full Throttle trying to squeeze every moment out of the time they have left and that doesn't mean that they're just like manically happy.</p><p>There was also profound sadness and real forgiveness and genuine courage - it's so impressive to see people truly living and it's such a shame that they didn't start to live that way earlier and I think that's true for all of us. I think we all tend to believe that we have more time than we might and so put off that living for another day but I think that if we attempted to live as if we had cancer that is with the acceptance that our days are numbered, then maybe we might, after accommodate to that terrifying helpless infuriating reality and eventually move through the rest of our days with real courage, honesty, and conviction in that way, though it's strange to say the cancer experience has been a gift to many people.</p><p>Obviously I don't wish cancer on anybody. I would not like to go through the experience myself but I think it's also important to understand that it's really how you use what happens to you in your life that matters, not what does or does not happen to you. That's the really important thing how to use what happens to you, and it turns out that even something like dying can be used to bring you closer to life. Something to keep in mind what do you think have you moved towards authenticity in your own life. If so how'd you do it - let me know in the comments below, thank you for listening.</p><a href='https://www.youtube.com/watch?v=WjE6wkJnzqg'>https://www.youtube.com/watch?v=WjE6wkJnzqg</a>",

"Уничтожение калькуляционного аргумента с помощью фактов и логики" : "<p>В истории экономической мысли есть свои долголетние дискуссии между конкурирующими школами. Какие-то из них всё ещё в моде, какие-то вышли из моды, а какие-то вечны. Но есть и четвертый тип дискуссий. Это неактуальные, давно изжившие себя полемики, которые время от времени поднимаются из своих могил.</p><p>В последнюю категорию попал спор о централизованном планировании при социализме. Ему без малого уже 150 лет. Он начинался в 1850-х годах одновременно с расцветом марксизма. Его пик пришёлся на 1930-е годы, когда в дискуссию оказались втянуты австрийцы, кейнсианцы, вальрасианцы, паретианцы, немецкие историцисты и конечно же сами социалисты.</p><p>Социалисты настойчиво предлагали уничтожить частную собственность на средства производства и построить взамен неё новую систему с собственностью государственной. В некоторых апокрифах её называют общественной, но суть от этого не меняется. Следовало также ликвидировать рыночный «беспорядок» и заменить множество конкурирующих планов на один большой и центральный.</p><p>Здесь остановимся и проясним, что планы, оказывается, бывают и при рынке. Но что это за планы? Это не директивные списки от бюрократов к начальникам заводов с требованием что-то произвести. Это огромные корпоративные ERP-системы, служащие эталоном и регулярно корректирующиеся. Никто никогда всерьёз не полагал, что рынок это импровизация и принятие решений по наитию. Фундаментальное отличие рынка от плана состояло лишь в том, что первый не складывал все яйца в одну корзину, а допускал конкуренцию, отбор и закрепление наиболее удачных комбинаций ресурсов. Рынок достигает максимальной эффективности методом хеджирования и распределения рисков, просто потому что у него есть множество субъектов, которые могут выбрать разные стратегии. Первый предприниматель распределит свои ресурсы так, второй иначе. Но что делать Центральному плановому органу, который один? И у которого, очевидно, нет права на ошибку или возможности застраховать риски? Скоро узнаем.</p><p>Первое время дискуссии по поводу социалистического строя не выходили за пределы спекулятивной этики. Обсуждалось то, какими качествами будет обладать человек будущего, каким будет мир вокруг него. Затем в дебатах появились академические экономисты, обсуждения спустились с небес на землю и затронули экономическую плоскость вопроса.</p><p>В опровержение доводов социалистов Мизес выдвинул тот самый калькуляционный аргумент (КА). Но первооткрывателем этой идеи был вовсе не он. До Мизеса в подобном ключе писали экономисты Пирсон, Бароне, Брускуц, а самые первые попытки анализа социализма с похожей позиции находят ещё у Германа Госсена, труды которого датированы 1854 годом. Заслуга Мизеса в том, что он структурировал доводы своих предшественников и указал на корень всей проблемы, фатальную уязвимость системы социализма — отсутствие рынка капиталов.</p><p>Ближе к 40-м годам идею централизованного планирования потеснила идея интервенционизма. Она не отрицала работоспособности рынка и не стремилась к обобществлению средств производства, а считала своим долгом лишь грамотное вмешательство (интервенцию) в рыночные процессы — отсюда и название. Большая часть экономистов переключилась на неё, заочно присудив победу в прошлой дискуссии социалистам. На этом активная фаза обсуждений плановой экономики закончилась.</p><p>С тех пор прямая полемика о центральном планировании не ведётся в высших научных кругах уже целых 80 лет, и нынешние социалисты продолжают отстаивать свою позицию уже вне границ академий. Сама же теория плановой экономики дошла до наших дней практически без изменений. Аргументы “за план” те же самые, что и при Мизесе. Научные работы датируются в лучшем случае 60-ми годами. Смежные дискуссии, которые частично касаются темы центрального планирования, нигде не упоминаются. Будто бы и не было борьбы кардинализма и ординализма, гипотезы эффективного рынка, теории фирмы Коуза и разработки основ микроэкономики. А ведь все вышеперечисленное даёт своего рода “иммунитет” против идеи центрального планирования.</p><p>Первое, что следует особо отметить — тотальное непонимание между сторонами. Что в начале ХХ века, что сейчас. Поэтому кратко напомним как же звучит калькуляционный аргумент. А звучит он так:</p><p><i>Проблема центрального планирования состоит в принципиальной невозможности рассчитать стоимость благ. Без показателя стоимости невозможен рациональный экономический расчет. Корень этой проблемы — отсутствие при центральном планировании рынка капиталов.</i></p><p>А если ещё проще? Вот у вас есть экономика с частной собственностью, где цеха/станки/оборудование/сырьё принадлежат разным предпринимателям. Цены в ней появляются в процессе обмена. Каждый участник рынка действует независимо и принимает решения о продаже или покупке на основании субъективной информации. Эта информация также является рассеянной и неартикулируемой, то есть выражать и собирать её крайне сложно. Субъективная информация пропадает в тот момент, когда выбор предпринимателя сделан. На её месте появляется другая, уже объективная рыночная информация — цена.</p><p>И вот вы решили национализировать добро и сгребли все капитальные блага в руки государства. Логичным образом пропал обмен, потому что при попытке сбагрить партийное имущество за вами выехал бы воронок из ОБХСС. А вслед за обменом исчезли и цены. Хммм.</p><p>Ситуацию не спасёт даже обмен между подразделениями Госплана — генерация той самой субъективной информации, лежащей в основе цен, предполагает возможность убытков или прибыли, а для этого факторы производства должны менять не только руки, но и положение в экономике. Разные предприниматели выстроят одни и те же ресурсы в различные комбинации. Разные инвесторы применят один и тот же капитал в разные отрасли экономики. Имитация обмена или «игра в рынок», как её называл Мизес, не спасает ситуацию. Иначе адептам социализма не пришлось бы городить монструозные модели равновесия, о которых мы поговорим ниже.</p><p>Калькуляционный аргумент разбил лагерь социалистов на 4 условные группы, которые дискутировали между собой также рьяно, как и с противниками плана.</p><p>— Первые отрицали само существование проблемы и отбивались от критики, уводя разговор в область этических категорий, где собственно и зародился социализм. На все претензии они отвечали, что такой проблемы не стоит, а перед человеком новой формации тем более стоять не будет. Согласитесь, что это не уровень академической науки, а уровень ортодоксального фундаментализма.</p><p>— Вторые признали проблему. Ну нет при социализме цен. А зачем они по сути нужны? Главное это равенство в распределении доходов, выравнивание по труду, а эффективный расчет нужен в последнюю очередь. Таких взглядов придерживался профессор Морис Добб.</p><p>Что ж, если так, то тогда любые претензии социализма на эффективность исчезают, оставляя апологетам только ложное чувство морального превосходства. Разговор снова прыгает в область этики, откуда его выуживали академические экономисты. Да и кроме того большая часть этических речей социалистов тоже теряет смысл. Ведь раньше они утверждали, что централизованный способ производства поможет побороть расточительность капиталистов и увеличит национальный доход. И вообще, повестка тех социалистов была довольно «потребительская» и «утилитаристская». Куда это всё подевалось?</p><p>— Третьи свели калькуляционный аргумент к «аккумуляционному». Они признали, что проблема имеется, но решение этой проблемы — более мощные компьютеры. Безусловно, на мощных компьютерах считать быстрее и легче. Но суть КА была не в этом, а в том, что данные для анализа принципиально неоткуда раздобыть, следовательно поместить в такой компьютер нечего. Впрочем, им только и оставалось, что свести всю проблематику к технической сложности и сделать ставку на развитие технологий.</p><p>Идейными продолжателями этой группы социалистов сегодня являются те люди, которые считают коммунизм/социализм безальтернативным, но далёким будущим, продуктом технического прогресса. Интересно, знают ли они, что в определении социализма говорится в первую очередь про обобществление собственности, а не про техническое развитие?</p><p>— Четвертые стали искать заменители ценам, выражая недостающие данные в индексах, баллах, авторитете, потребностях, способностях, производных статистических величинах и так далее. Они старались найти замену средствам обмена, переизобретая в разных формах и в разных контекстах старые добрые деньги и бартерный обмен. Эта категория людей представляет для нас наибольший интерес, потому что в отличие от всех остальных они хотя бы пытались что-то решить.</p><p><b>НО ПРИЧЕМ ТУТ МОДЕЛЬ ОБЩЕГО РАВНОВЕСИЯ?</b></p><p>Был такой экономист-неоклассик Леон Вальрас. Он занимался обычными неоклассическими делами, разрабатывал модель общего равновесия, строил системы уравнений. Всё как у всех. Но однажды он позволил себе неосмотрительно заявить, что в его модели общего равновесия происхождение цен не имеет особого значения. «Их может назначать какой-нибудь абстрактный аукционист», — сказал Леон.</p><p>В это же самое время по околоакадемической среде рыскали наполовину переубежденные сторонники социализма, застрявшие между двух доктрин. С одной стороны доводы Мизеса и компании вроде как их убедили — марксова модель действительно упускает из виду вопрос ценообразования. С другой стороны, расставаться с утопическим идеалом им не хотелось. Следовало найти такое обоснование социализма, которое учитывало бы критику Мизеса. Леон со своим высказыванием про цены стал для них настоящей находкой.</p><p><b>И ПОНЕСЛОСЬ БЛЯТЬ</b></p><p>Целые поколения рыночных социалистов, кибернетиков, «лангеномистов» выросли на фразе Леона Вальраса, что цены в его модели можно назначать откуда-то сверху. Никого из них не смутило, что Леон просто привел метафору, причем довольно неудачную. Никто не удосужился понять, что <b>модель общего равновесия не отражает реальное положение дел в реальной экономике.</b> Эта модель предполагает, что ситуация статична, а внешнему наблюдателю вся информация доступна. Реальная экономика находится в постоянной динамике, а реальные субъекты подчас сами не знают чего хотят — куда уж им до полной всеобъемлющей информированности. Вследствие этого информация в реальной экономике носит распределённый характер, появляется точечно и распространяется, как круги на воде.</p><p>Леон никогда не отрицал, что его модель не учитывает фактор времени и фактор предпринимательства. Она создавалась под свой ограниченный круг задач и эти задачи выполняла. В число этих задач никогда не входило практическое прогнозирование и расчет того, сколько пар галош произвести в таком-то году.</p><p>Появление «вальрасианцев» в дискурсе о социализме стало очередным поворотным событием. Но до кульминации и развязки оставалось ещё далеко. Да и «вальрасианцами» они названы условно, потому что cам Вальрас, как уже говорилось выше, вкладывал в свои труды иной смысл.</p><p>Первым, кто впустил «рыночный социализм» в академическую среду, был профессор Фред Тейлор. Взяв за основу статический анализ Вальраса он пришёл к выводу, что максимальная эффективность экономики находится в точке рыночного равновесия. Задача планового органа — высчитать где находится эта точка, задача директоров заводов — достигать её, повышая или понижая цены/темпы/объемы производства. Да, достичь её с первого раза непросто, но нужно ведь стараться! Для этого необходимо применять «метод проб и ошибок» — на основании предыдущих показателей корректировать последующие. Получившаяся система будет даже эффективнее рыночной, потому что разрозненные и конкурирующие капиталисты никогда не смогут объединиться на таком высоком уровне и предотвращать «провалы рынка», отрицательные экстерналии, асимметрии — то есть все то, что отклоняет экономику от рыночного равновесия. Так звучало на бумаге.</p><p>Плановикам предлагается ориентироваться на «таблицы оценки факторов», куда заносятся средние показатели производства. Все как у самого Маркса: сколько сапог производит средний сапожник за средний рабочий день на среднем оборудовании. Всё это писалось, публиковалось и читалось, когда более совершенный предельный анализ предельных величин был уже мейнстримом и никого не удивлял.</p><p>Получившаяся модель обладала огромным временным «лагом», поскольку вслед за моделью Вальраса не учитывала время. Это означало, что пока плановики соберут данные, обработают их, примут решение и направят директивы на заводы, ситуация в экономике успеет тысячу раз поменяться. При самом оптимистичном развитии сценария плановики высчитают оптимальные цены для прошлого, но не для будущего и даже не для настоящего.</p><p>Всё вышеописанное можно отнести к «статическому» периоду рыночного социализма. Чуть позже профессор Абба Лернер попытался оживить модель Тейлора и добавил в неё динамики. Для этого понадобилось учесть фактор времени и сменить анализ средних величин на анализ предельных. Лернер хорошо понимал, что его цель не прошлые цены, а будущие, то есть ожидаемые. Поэтому руководители заводов, по его мнению, должны просто устанавливать показатели на ожидании своих предельных издержек — вот где пригодился предельный анализ.</p><p>Бонусом от разработки такой модели социалисты получили ещё один аргумент против рынка. Якобы рынок без внешнего вмешательства никогда не установит свои показатели в районе предельных величин — не сможет. А раз так, то и его эффективность отклоняется далеко от идеальной. Как показало дальнейшее развитие экономики, всё было наоборот:</p><p>Рынки по своей природе очень дальновидны. Настолько дальновидны, что не все люди могут себе это представить. Даже единичный индикатор, который говорит о приближении рецессии заставляет инвесторов МГНОВЕННО сливать скамнутые бумаги и переводить свои активы от греха подальше. Даже если информация об индикаторе была «для своих», то с первыми телодвижениями инвесторов она мгновенно распространяется по всему финансовому рынку. То есть обрушивающийся финансовый рынок сам по себе не вызывает рецессию. Он ПРЕДСКАЗЫВАЕТ её. А обыватели, склонные к экстраполированию и ошибке ложной казуации, сразу начинают думать, что в рецессиях виноваты фондовые рынки. Финансисты — это канарейки в шахте экономики. Обвинять их в кризисах также глупо, как обвинять в выделении шахтного газа сдохшую канарейку.</p><p>Это был краткий пересказ EMH (Efficient Market Hypothesis) — гипотезы эффективного рынка. Мы затронем её ещё раз в последней главе, когда подберёмся к самой сути планирования при социализме — к проблеме локальных и глобальных экстремумов. Сейчас же достаточно понимать, что EMH это информационный аргумент Хайека, развитый до своего логического макисмума. Хайек крыл социалистов, стоя на аналогичных позициях. Современные экономисты, разрабатывавшие EMH просто перевели его аргументы на язык математики.</p><p>Но вернёмся к Тейлору, Лернеру и примкнувшему к ним Оскару Ланге. Профессор Ланге задумал объединить работы своих предшественников в одну большую модель и перевести, наконец, рыночный социализм из теории на практику.</p><p>Модель ЛЛТ (акроним из фамилий её создателей) по какой-то причине распространялась только на капитальные блага — заводы, оборудование, сырье, но не касалась сферы продовольственных товаров. Потребительские блага по-прежнему регулировались рынком, что очень странно. Ведь социализм изначально исходил из предпосылки, что рынок неэффективен и нежелателен, а потом вдруг отдал ему на аутсорс важнейшую сферу экономики. Это делалось в рамках оптимизации или профессор подспудно понимал последствия огосударствления экономики и готовил ей такой своеобразный буфер?</p><p>Ну да ладно. Капитальные блага зато полностью в руках планового органа. Первое, что делает Госплан, это устанавливает на них цены от потолка и дает менеджерам «учетные индексы» предписывающие использовать определённые комбинации ресурсов в определённых количествах. Тоже от потолка. Сейчас это не важно, потому что корректировка цен будет происходить потом. Как мы помним из Вальраса, цены назначает «абстрактный аукционист» и это не проблема. Если при данной комбинации ресурсов заводы произведут слишком много продукции, цены на неё понизят, а объемы выпуска сократят. Если будет дефицит товаров — цены повысят, а объемы выпуска прикажут увеличить. При энном приближении система «проб и ошибок» попадёт в желаемую точку рыночного равновесия. И тогда настанет обещанное изобилие.</p><p>Во-первых что значит «произведут слишком много или слишком мало»? Понятие перепроизводств и недопроизвоств теряет свой смысл в контексте закона Сэя. А Сэй гласит, что <b>совокупный спрос автоматически поглощает весь объем продукции, произведенный в соответствии с существующей технологией и ресурсами в условиях экономики с гибкими ценами.</b> Заметьте, с гибкими ценами. И автоматически. Иными словами модель ЛЛТ зачем-то переводит управление законом Сэя с «автопилота» в ручной режим и начинает выполнять работу рынка за него самого.</p><p>У кого получится выполнить эту работу с минимальными издержками? У децентрализованного рынка или у централизованного органа? Узнаем об этом, когда подберемся к теории Коуза.</p><p>А сейчас — время отчетного периода и корректировки цен в ЛЛТ. Посредством имитации рынка плановики нащупали некий оптимум, к которому необходимо стремиться. Предположим, что сработал самый оптимистичный сценарий, и выкладки счетоводов оказались верны. Предположим, что указания плановиков удалось правильно исполнить. К тому моменту, как «лангеномика» достигает точки равновесия, реальная экономика сдвигается в другое место.</p><p>В систему ЛЛТ на системном уровне вшито хроническое запаздывание, она всегда на шаг или на два отстаёт от реального спроса и реального предложения. Причем она ещё и ресурсы на своё поддержание требует: это огромный, многоуровневый бюрократический аппарат. Тогда как реальный рынок обходится без излишнего администрирования и реагирует на спрос мгновенно. Комментарии излишни.</p><p>Помогло ли это модели стать более осуществимой? Сложно делать выводы. Во-первых, повторяя слова Бенни из Вегаса, скажем: «The game was rigged from the start».</p><p><img src='img/calc_2.webp' /></p><p><sup>Правда в том, «рынкосоц», что твоя модель не учитывала динамику с самого начала.</sup></p><p>Модели рыночных социалистов наследовали все ограничения и допущения модели Вальраса. Это должно было быть понятно ещё тогда, когда фразу Леона выдергивали из контекста, а его модель «развивали» в том направлении, под которое она не предназначалась. И почему никто в своё время не остановил профессора Тейлора?</p><p>Во-вторых вспомним, что проекты Ланге, а также ОГАС в СССР так и не увидели свет. Только Киберсин в Чили успел проработать два года. Но в единственный полный год, когда Киберсин был у руля, а именно в 1972, рост реального ВВП на душу населения в Чили составил гордые -2.8% (в 1973 было -6.7%, но это можно списать на эффект неопределенности после сентябрьского переворота Пиночета).</p><p>Хотя опять же, рынок оценивал сравнительную экономическую эффективность политики Альенде и Пиночета достаточно красноречиво — после неожиданной победы Альенде рынок обрушился на 70%, а после переворота Пиночета — почти полностью отбил это падение. Достаточно исчерпывающее свидетельство о том, насколько экономически эффективна социалистическая политика.</p><p>Что вызвало такие скачки на дно? Происки шпионов и волюнтаристов? Конечно же нет. Все можно гораздо проще объяснить пробелами в теории, которые не могли быть исправлены без капитального пересмотра всей идеи плановой экономики. Ведь в конечном счёте ревизия плановой экономики привела бы к повторному изобретению бизнес-плана на производствах. Комментарии и тут излишни.</p><p><img src='img/calc_1.webp' /></p><p>Понимаем, что в стране были забастовки и так далее. Но если ВВП на душу падает на 2.8% в год только из-за забастовок, то ваша экономика такая себе.</p><p><b>НО ПРИ ЧЁМ ТУТ КОУЗ?</b></p><p>Теория фирмы Рональда Коуза увидела свет в 1937 году вместе с выходом его работы “Природа фирмы». Коуз начинает свой анализ с простого вопроса: «Почему на рынке существуют фирмы?» Почему экономика не может пребывать в виде непрерывной среды из атомизированных субъектов, которые образуют между собой исключительно горизонтальные связи. Откуда вдруг появляются вертикальные иерархичные связи, выраженные в виде фирм?</p><p>Всё дело в транзакционных издержках. В непрерывной, атомизированной экономике значительная часть средств и времени уходила бы на поиск партнёров, проведение переговоров, торги, заключение контрактов и претворение условий контрактов в жизнь. Для одного человека все эти задачи непосильны. Разделение труда и создание фирм помогает преодолеть эти трудности, но только частично — необходимость во всём вышеперечисленном никуда не пропадает.</p><p>У фирм есть свои границы эффективности, в пределах которых они показывают максимальные результаты. Так, например, мы уже знаем, что абсолютно атомизированная экономика тратила бы большую часть своих средств на издержки. Экономика с фирмами несёт меньше издержек. А что если фирма будет одна и большая? Экстраполирование подсказывает нам, что в случае с огромной, всеобъемлющей фирмой издержки либо исчезнут вовсе, либо опустятся на околонулевые значения.</p><p>Эта экстраполяция стоит в основе самой идеи центрального планирования, но при этом редко озвучивается и ещё реже разъясняется в таком ключе, как это было сделано выше. Вот что социалисты на самом деле понимали под ликвидацией «рыночной анархии производства» — избавление от издержек и выход на сверхэффективность.</p><p>В общем-то идею социалистов можно даже понять. Но не принять. Потому что Коуз не согласен с тем, что всеобъемлющая фирма, выполняющая роль планового органа, должна быть чем-то лучше множества конкурирующих фирм. Центральный плановый орган сам порождает немалые издержки из-за того, что многие процессы проще и дешевле решать горизонтально — это выяснилось в ходе дискуссий, где оппонентом Коуза был уже знакомый нам Абба Лернер. Их дебаты разворачивалась вокруг предельных издержек, которые Лернер ставил во главу угла своей модели.</p><p>Рыночные социалисты (сторонники Лернера) и интервенционисты неоклассического разлива расходились во многом, но в одном их сходство проявлялось очень сильно — в тенденции излишне превозносить роль предельных издержек в формировании цен. У первых грамотное управление экономикой на основе предельных издержек осуществлял всезнающий Госплан, у вторых — всезнающее государство. И тех, и других Коуз поспешил обломать, предложив оценить затраты, прежде считавшиеся «псевдобесплатными».</p><p>Почему-то все социалисты и интервенционисты принимали затраты на содержание своих госаппаратов за нулевые. Издержки приписывались только рыночной системе, и в отношении рынка существовала некая презумпция виновности. И это не говоря о человеческом факторе. Чиновники тоже живые люди, совершающие ошибки. Но в отличие от предпринимателей их положение не поставлено в зависимость от грамотного управления, а обеспечено постоянным и безусловным источником дохода — налогами.</p><p>В конце концов, если центральный план лучше, то почему рынок не пришёл к нему эволюционным путем также, как и к фирмам? Вы скажете что есть корпорации, сравнимые по размерам и бюджетам с целыми странами? А вот и нет! Они планируют в условиях свободного ценообразования, где нет нужды высчитывать цены. Они конкурируют с другими такими же корпорациями. А ещё они обмениваются между собой и более мелкими игроками, поддерживая ценообразование на плаву. Это делает аналогию между ТНК и Госпланом некорректной. Корпорации ни в коем случае не претендуют на место госплановиков — даже самая крупная ТНК пропускает через себя ничтожные доли процентов мировой экономики.</p><p>Аргумент, что Walmart и Amazon пропускает через себя товаров стоимостью выше, чем ВВП бывшего СССР, не имеет особого смысла. Пропускать товаров они могут сколько угодно, но производиться-то они продолжают децентрализованно, и скупаться у отдельных поставщиков по рыночным ценам. И Amazon — это во многом маркетплейс, так что где здесь триумф плана, не видно. Когда Ашан начнет продавать исключительно «Каждый день», и мировые продажи этого бренда превзойдут ВВП какой-нибудь средней страны, тогда можно будет о чём-нибудь говорить, и то, даже внутренние продукты тех же Walmart или Ашанов всё равно чаще всего делаются по субподряду, и с широким использованием рыночных элементов. Представлять себе Ашан как такую коммуну, где все за трудодни упаковывают семечки «Каждый день» — мягко говоря, достаточно далеко от истины. Аргумент с ТНК ещё может быть интересен и привлекателен потому, что они используют некоторые мифические «трансфертные цены», и может показаться, что они торгуют внутри себя по нерыночным ценам, воодушевляя сторонников плана. На самом же деле ответ куда более прост: трансфертные цены — просто учётные цены обмена товарами между подразделениями ТНК в разных странах, ЕДИНСТВЕННОЙ целью которых является перераспределение бухгалтерской прибыли между странами и снижение налоговых платежей. Безумно изящно, безумно умно, да, но ни в коей мере не опровержение калькуляционного аргумента.</p><p>Оптимумы по Коузу лежат где-то в промежутке между атомизированной экономикой и центральным планом. Они определяются каждый раз по разному с учётом конъюнктуры рынка, но никогда не лежат в указанных крайностях.</p><p><b>НО ПРИ ЧЁМ ТУТ НЕЙРОСЕТИ?</b></p><p>Сравнительно недавно «Tankies R&R» провели аналогию между экономической системой и различными механизмами поиска глобального оптимума в многомерном пространстве всех возможных экономических решений (читать тут: <a href='https://vk.com/@tankies-kalkulyacionniy-argument'>Уничтожение «калькуляционного аргумента»</a>). Представленная дихотомия «рынок vs план» стара как мир, но для нашего анализа больше и не требуется.</p><p>Ну давайте разберем по частям ими написанное:</p><p>Во-первых комми с самого начала стали воевать «не туда». На возражение о том, что при социализме нельзя узнать ценность благ и высчитать оптимальные комбинации производства, они ответили следующим образом: — “Нам похуй, мы не знаем, но мы можем производить блага с большой эффективностью по отношению к затратам, с помощью моделей этих ребят”. Далее идёт описание работ Канторовича, Нейрата, Кокшотта.</p><p>Всё о чём поведал автор — это расчёт наиболее оптимального плана при конечном количестве потребляемых товаров. Эта задача в различных формулировках являлась частью неоклассического анализа весь конец XIX века и всё начало XX. Поэтому в ней нет ничего экстраординарного. Более того, это типовая задача, посвящённая планированию. А речь изначально шла о Центральном планировании. Отстаивать идею центрального планирования демонстрацией не-центрального планирования это, по сути, подмена тезиса.</p><p>Критика заключалась не в этом. Никто никогда не спорил с тем, что в условиях одного предприятия можно выстроить эффективный план. Спорили с тем, что данные для анализа Госплана неоткуда взять. А если данные для анализа всё же есть, (их предоставил черный рынок, забугорный капиталист или Господь Бог) то все последующие действия становится только вопросом технической грамотности.</p><p>Все модели начиная от Неймана и заканчивая Леонтьевым строятся от того, что потребности, цены и другие данные для расчета уже известны. Они находятся в «ДАНО:», а должны находиться в «ДОКАЗАТЬ:» Неудивительно, что при такой постановке вопроса тема социализма продолжает регулярно всплывать последние 80 лет внеакадемических баттлов. И каждый раз находится человек, который ФАКТАМИ, ЛОГИКОЙ и шапкозакидательством разрешает вечные споры.</p><p>Как говорится, «Наука — это поиск черной кошки в темной комнате. Научный коммунизм это поиск черной кошки в темной комнате и каждый кричит, что нашёл её».</p><p>Но вернёмся к матчасти. Следуя за Хайеком, мы могли бы сказать, что система «танкистов» крайне сложна для внедрения в рамки рационального бюрократического планирования. Но так будет неинтересно. Поэтому сегодня мы позволим себе некоторую вольность и затронем язык <i>data science</i>.</p><p>В плоскости «рынок vs план» рынок можно сравнить с эволюционной нейросетью, обладающей тысячами и миллионами узлов, а план с единым формализованным алгоритмом поиска.</p><p>Узлы рыночной нейронки вознаграждаются за корректные предсказания. Говоря в терминах машинного обучения, их веса повышаются за качественное угадывание рыночных трендов. В реальной экономике это выражается через прибыли и убытки. Таким образом, каждый узел имеет вес, равный капиталу индивида, который этому узлу соответствует. Капитал может быть как человеческий и физический, так и финансовый. Обязательное условие для работы такой системы — институт частной собственности и средство накопления. Роль последнего выполняют деньги.</p><p>В гипотетической бюрократической системе с централизованным планированием весом-капиталом узла можно считать некоторую выслугу или репутацию человека перед абстрактной Партией или Обществом. Но тогда встаёт вопрос о том как прописать механизм аккумуляции этой самой репутации, ведь это очень нетривиальная задача. Она накладывает дополнительные уровни оптимизации в и без того сложную оптимизационную задачу. Даже если наши «коллеги» слева возьмутся формально решить ее, они просто заново, под другим названием и в другом контексте, изобретут <b>деньги.</b></p><p>Да, в функционировании рынка есть доля случайности, иногда очень большая, но все нейронки страдают от этого. Иногда узел или подсеть что-то случайно угадывают на обучающей выборке, и затем вся сеть ведёт себя не очень хорошо. Но по мере повторения этого процесса веса узлов корректируются до нормального уровня. У случайности рынка даже есть одна фича, во многом обуславливающая его успешность, но об этом гораздо ниже.</p><p>Прелесть такой рыночной нейронки в отличие от поискового алгоритма плана том, что каждый узел сам ищет и концептуализирует информацию, то есть каждый узел по сути есть подсеть. В этой гипотетической нейронке, в отличие от привычных всем сетей, есть целых два уровня концептуализации данных: первый, ожидаемо, происходит в ходе абстракции от входного слоя на скрытые слои (скрытые слои — это многочисленные ассоциации, корпорации и неформальные объединения, характерные для любого общества, а для «сетевого» свободно-рыночного общества — в особенности), а второй — непосредственно на уровне самих узлов (индивидов), каждый из которых имеет широкую автономию в интерпретации и параметризации тех данных, которые у него имеются. Именно этот фактор делает структуру сети очень сложной и невозможной для репликации.</p><p><img src='img/calc_3.webp' /></p><p><sup>Аналогия нейросети и рынка, наглядно показаны два шага концептуализации и важность ассоциаций и корпораций как скрытых слоев, позволяющих более абстрактно учитывать данные</sup></p><p><img src='img/calc_4.webp' /></p><p>Вы только что услышали хайекианский аргумент, переведённый на язык дата-сайнс. Это и есть та самая упоминавшаяся гипотеза сверэффективности рынка.</p><p>А вот и сам Хайек. В порядке иронии мы поместили его СЛЕВА. Ну вы поняли. Но и это ещё не все. Вот сейчас будет по-настоящему сложно.</p><p><b>НО ПРИ ЧЁМ ТУТ ЛОКАЛЬНЫЕ ЭКСТРЕМУМЫ?</b></p><p>Каждый специалист по машинному обучению знает о проблеме локальных экстремумов. Проблема эта в том, что в этих экстремумах часто застревают методы оптимизации, такие как «градиентный спуск». Причем чем выше размерность пространства и чем менее гладкая функция, тем труднее понять, что вы, собственно, застряли.</p><p>Так вот, эти «застревающие» методы являются основой для работы всех гипотетических плановых органов. Понятие социализма настолько узко и однозначно задано, что изобрести какие-то «более другие» методы не представляется возможным — тогда это будет уже не социализм.</p><p>Помните, как просто доказать, что экстремум функции одной переменной — действительно максимум или минимум? Берёшь вторую производную и смотришь знак. А для двух переменных — уже надо считать определитель. Представьте, что произойдёт, если переменных тысячи, а вдобавок у них ещё и нет производных. Проверить все «подозрительные» точки на экстремумы и даже найти эти самые точки будет сложно. Поэтому существующие оптимизационные алгоритмы для гладких функций чаще всего основаны на постепенном приближении именно к локальному экстремуму (в нашем случае, к максимуму) на основе так называемых эмпирических производных. Для обхода этой проблемы были придуманы некоторые модели с прямым элементом случайности, встроенным в процесс поиска, чтобы исследователь мог «выпрыгивать» из локальных максимумов в поиске глобальных.</p><p>Проблема заключается вот в чем — внесение элемента случайности в оптимизационный экономический процесс связано с реальными издержками для живых людей. Часть из этих людей не очень-то склонна к риску и предпочла бы иметь низкий, но стабильный доход. В то же самое время, как было сказано выше, случайные возмущения в системе имеют почти безграничный потенциал вывода нашей многомерной негладкой и вообще достаточно уродливой функции на более высокий локальный максимум, либо, в перспективе, на максимум глобальный.</p><p><img src='img/calc_5.webp' /></p><p>Только достаточно сильное возмущение, оказанное на систему в правильном направлении, позволяет стандартному алгоритму увидеть более высокий локальный максимум или глобальный максимум (трактуйте локальный максимум как условно плановые экономики, а глобальный — как условно рыночные).</p><p>Как же решить эту проблему? Здесь рыночная организация в духе эволюционной нейронки предлагает изящное решение — каждый узел является сам по себе «Шумпетерианским предпринимателем», выбирающим, насколько случайным ему быть и заинтересованным в последствиях своего выбора.</p><p>Не правда ли, когда вы наблюдаете за алгоритмом, отвергающим локальный максимум и отважно скатывающемуся вниз по многомерному склону гиперплоскости в поисках глобального максимума, у вас невольно возникает ассоциация с ранним колонистом, бросившим родную деревню ради успеха в Новом свете, либо, в современных терминах, со стартапером, выходящим из «зоны комфорта» для развития многообещающего, но рискового проекта.</p><p>Созидательному разрушению по Шумпетеру отводится важная роль, но благодаря тонкой настройке системы оно не выходит из-под контроля. Видите здесь прямую историческую дихотомию между условно рыночными и условно плановыми обществами? Условный социализм был относительно успешен в выведении своих подданных на в целом приемлемый, но не очень впечатляющий уровень доходов, но застопорился, застряв в локальном максимуме и не поняв, что ему дальше делать.</p><p>А если мы посмотрим на волатильность? Максимум волатильности, на которую способны рыночные общества — это что-то типа постепенно уходящей из актуальной темы аналитики в раздел экономической истории Великой рецессии. При желании мы можем списать её на неудачные эксперименты ряда предпринимательских узлов (хотя и здесь все не так однозначно). Попытки же плановых обществ внести в систему <b>«созидательное разрушение»</b> за счёт масштабных социально-экономических экспериментов преуспевали в разрушении, но они редко когда были созидательным. Вспомните культурную революцию Мао или стрёмные проекты Хрущева, которые сами социалисты позже окрестили «волюнтаристскими».</p><p>И что мы в конце концов имеем? Полемика о плане в очередной раз напомнила всем нам не делать далеко идущие выводы из сомнительных утверждений. Таким сомнительным утверждением 150 лет назад выступила идея обобществления экономики под флагом всезнающей бюрократии. Сколько времени, ресурсов и нервов было направлено на опровержение этого пранка. И это не считая безвозвратных потерь от практической стороны социалистических экспериментов.</p><p>Эта статья началась с призыва не тратить своё время на вопросы, потерявшие актуальность почти 100 лет назад, и не ковыряться в мусоре на отшибе экономической истории. Этим она и заканчивается.</p><a href='https://medium.com/libertarian-state/%D1%83%D0%BD%D0%B8%D1%87%D1%82%D0%BE%D0%B6%D0%B5%D0%BD%D0%B8%D0%B5-%D0%BA%D0%B0%D0%BB%D1%8C%D0%BA%D1%83%D0%BB%D1%8F%D1%86%D0%B8%D0%BE%D0%BD%D0%BD%D0%BE%D0%B3%D0%BE-%D0%B0%D1%80%D0%B3%D1%83%D0%BC%D0%B5%D0%BD%D1%82%D0%B0-%D1%81-%D0%BF%D0%BE%D0%BC%D0%BE%D1%89%D1%8C%D1%8E-%D1%84%D0%B0%D0%BA%D1%82%D0%BE%D0%B2-%D0%B8-%D0%BB%D0%BE%D0%B3%D0%B8%D0%BA%D0%B8-c929e0aa91d9'>Уничтожение калькуляционного аргумента</a>",

"Часть I: почему монизм несостоятелен" : "<p>У большинства людей есть моральные убеждения, но мало у кого они складываются в нечто достаточно твёрдое, чтобы называться теорией этики. Теории этики призваны систематизировать и объяснять, что делает поступки правильными или неправильными, положения дел и мотивы хорошими или плохими, а черты характера — добродетельными или порочными. Теории этики призваны скорее объяснять, чем указывать: любая конкретная теория объясняет как именно устроена мораль.<sup>1</sup></p><p><b>Всё, что у нас есть</b></p><p>На первый взгляд не очевидно, нужны ли людям теории этики такими, как мы их определили. Даже не зная теорий этики, или следуя плохим теориям, многие остаются хорошими моральными акторами.<sup>2</sup> Навыки исполнения и объяснения — это разные навыки. Можно быть прекрасным исполнителем, не имея способности объяснить, что ты делаешь, или даже имея неверное объяснение своим действиям.</p><p>Джимми Хендрикс был выдающимся блюз-рок гитаристом, несмотря на то, что не знал музыкальной теории. Он не мог бы объяснить собственную музыку как аналитик, но уж играть-то он мог. Или, например, Том Брэди - великолепный футболист, в то время как Билл Беличик — отличный тренер. Брэди играет лучше Беличика, но  у Беличика куда лучше теоретическое понимание футбола, чем у Брэди. Так и философ морали может лучше обычного человека объяснить, что такое мораль и как она устроена, но это не обязательно делает его более хорошим человеком.<sup>3</sup></p><p>Большинство из нас прекрасно обходится без привлечения теорий этики в повседневной жизни. Предположим, я оказался в ситуации сложного морального выбора. Мне не нужно обращаться к общим моральным принципам, спрашивая себя, «может ли максима моей воли стать всеобщим правилом». Также не стал бы я спрашивать: «максимизирует ли рассматриваемое действие ожидаемую пользу». Вместо этого, у меня есть несколько моральных принципов, основанных на здравом смысле, например:</p><p>Воздавай людям по заслугам</p><p>Не вреди другим людям и не совершай против них агрессии.</p><p>Уважай собственность людей.</p><p>Помогай нуждающимся в разумных объёмах.</p><p>Держи свое слово и будь честен с теми, кто этого заслуживает.</p><p>Отвечай взаимностью тем, кто тебе помог.</p><p>Не извлекай выгоду из чужих неудач.</p><p>Обеспечивай тех, перед кем ты в долгу заботы.</p><p>Не нарушай чужих прав.</p><p>Я могу пробежаться по этому списку, и если я не нарушаю этих правил, я заключаю, что мои действия допустимы.</p><p>В бытовых нравственных суждениях эти нормы являются удобным практическим руководством к действию. Иногда в них встречаются исключения: например, хотя я не могу убить вас забавы ради, я могу сделать это, чтобы не дать вам убить невинных людей. Между ними также могут возникать конфликты: например, Жан Вальжан может быть вынужден красть хлеб, чтобы накормить голодающих детей своей сестры. Бывают и сложности: например, неочевидно, чего заслуживает кандидат на должность, или какой из соискателей заслуживает ее больше, или что вообще является мерой заслуги для каждой конкретной должности. Тем не менее, в бытовых суждениях мудрые люди оценивают противоречащие друг другу принципы, стараются рассудить взвешенно, принимают решение и двигаются дальше. Не похоже, что они пользуются более глубокой теория этики или нуждаются в ней. </p><p><b>Взгляды Канта и Милля</b></p><p>Большинство философов нравственности, включая деонтолога Канта и утилитариста Джона Стюарта Милля, сходятся, что моральные акторы так себя и ведут. Они согласны, что в нашем повседневном опыте мы ощущаем себя связанными множеством (иногда противоречащих друг другу) более-менее конкретных и вынуждены искать баланс между ними.<sup>4</sup> Но и Кант, и Милль считают, что конкретные моральные принципы в большинстве своем являются частными случаями или упрощениями большего, абстрактного, общего принципа. Кант считает, что у нас есть все из перечисленных выше обязанностей, но этот список кажется ему набором частных приложений категорического императива — абстрактного закона морали, связывающего всех моральных акторов любого вида.<sup>5</sup> Для Канта, в конечном счёте, существует только один моральный принцип. Милль согласен в этом с Кантом, но считает, что это принцип имеет иное содержание.</p><p>И Кант, и Милль утверждают, что бытовая нравственность, основанная на здравом смысле, работает именно так, как я описал, но они считают, что сумели обнаружить скрытый каркас, скрепляющий мораль воедино и придающий ей форму.</p><p>Но что, если такого каркаса не существует? Именно это утверждает моральный плюрализм, иногда называемый плюрализмом Росса в честь философа начала ХХ века Дэвида Росса. <sup>6</sup> По сути, основной тезис плюрализма — бытовые нравственные суждения на основе здравого смысла и составляют всю полноту морали. Нет никакого объединяющего принципа, который бы объяснял мораль в целом. </p><p><b>Против односложных моральных принципов</b></p><p>Все теории этики являются либо монистскими, либо плюралистскими.<sup>7</sup> Монистская теория этики утверждает, что существует ровно одно свойство поступков, определяющее, правильные они или неправильные. Плюралистская теория утверждает, что таких свойств несколько. Монист может соглашаться с тем, что в морали, основанной на здравом смысле, множество свойств поступков могут говорить о их правильности и неправильности, но будет утверждать, что все эти свойства могут быть сведены к одному, более глубокому и фундаментальному.<sup>8</sup> Плюралист же утверждает, что множество свойств, говорящих о правильности или неправильности поступков, не могут быть сведены к одному фундаментальному свойству. </p><p><b>Лучший аргумент в пользу плюралистской теории этики —  несостоятельность всех монистских теорий. </b></p><p>Многие теории этики, обсуждаемые в этой книге, утверждают, что мораль может быть обобщена, систематизирована и объяснена одним предложением. Так, например, кантианство утверждает, что поступок неправилен тогда и только тогда, когда он нарушает категорический императив. Этический эгоизм утверждает, что поступок правилен тогда и только тогда, когда в наибольшей степени улучшает положение совершающего его субъекта. Утилитаризм действия утверждает, что действие правильно лишь тогда, когда оно приносит наибольшую совокупную пользу.</p><p>Но односложные теории этики выглядят проблематично. Большинство из них имеют абсурдные контрпримеры. Рассмотрим, например, гедонистический утилитаризм действия. Эта теория начинается с правдоподобной мысли, что удовольствие это хорошо, а страдание — плохо. Правдоподобным выглядит и утверждение, что мораль заключается в максимизации ожидаемой совокупной пользы, определяемой как разность удовольствия и страдания. Но принцип «действие правильно лишь тогда, когда ведет к увеличению совокупной пользы» имеет нелепые следствия. Например, он подразумевает, что мне следует нарушать данные обещания каждый раз, когда это приведет к увеличению пользы на сколь угодно малую величину. Хуже того, он подразумевает, что пока удовольствие садиста от пытки больше страданий пытаемого, последнему не следует сопротивляться пытке. Каким бы правдоподобным не был утилитаризм, он не достаточно правдоподобен, чтобы принять такие выводы.</p><p><b>Моральные основы кантианства</b></p><p>Кант утверждал, что у нас есть общий долг стремиться к собственному совершенству и счастью других людей. Он также считал, что у нас есть и более частные обязанности: избегать зависти, неблагодарности, злости, высокомерия, клеветы, высмеивания, самоубийства, лжи, раболепства, жадности и нетерпеливости; действовать из расчета благодарности, симпатии, уважения к другим людям и их благополучия.<sup>9</sup> Он считал, что применение этих принципов на практике затруднено, и что философы не способны предложить рабочий алгоритм для этого.<sup>10</sup> В любом случае, он верил, что все эти отдельные принципы являются частными приложениями и следствиями из категорического императива. </p><p>Но, как известно каждому осилившему Канта, категорический императив трудно применять. Формулировка универсального закона — «Поступок аморален лишь в том случае, когда максиму воли актора нельзя сделать всеобщим правилом»<sup>11</sup> — не выглядит удобным способом проверки. Когда кантианцы используют эту формулу, они зачастую подводят теорию под те выводы, которые хотят получить. Кантианец, убежденный, что аборты аморальны, всегда сумеет «доказать», что категорический императив запрещает аборты, в то время как кантианец, считающий аборты допустимыми, «докажет» обратное. Аргументы обеих сторон будут выглядеть одинаково убедительно (или неубедительно). Возможно, при дальнейшем философском рассмотрении мы поймем, что категорический императив действительно дает один из ответов. Но так же вполне может оказаться, что категорический императив слишком абстрактен для разрешения этого вопроса.</p><p>Другая формулировка — «Поступок аморален лишь тогда, когда использует человечество в лице каждого человека как средство, а не цель» — на первый взгляд кажется более перспективной, чем формулировка универсального закона. Но при дальнейшем рассмотрении она оказывается бессодержательной. Либертарианец Роберт Нозик, либерал Джон Роулз, консерватор Джон Финнис и социалист Джеральд Коэн согласились бы, что людей следует воспринимать как цель, а не как средство, но они никогда не пришли бы к согласию о том, что это значит на практике. В споре между ними работала бы не общая идея об уважении людей как цели, а размышления о более частных принципах и конкретных примерах.<sup>12</sup></p><p>Правило «уважать человечество в лице каждого человека» звучит почти так же бессодержательно, как «всегда учитывай правовые интересы всех людей, затронутых твоими поступками и действуй соответствующим образом». На самом деле, именно это и говорит любая теория этики. Это, хоть и банальная, но правда. Опять же, может и существует единственно верное кантианское решение этого спора, но, учитывая, как хорошо кантианство сочетается с большим количеством противоречащих друг другу взглядов, рассчитывать на это не стоит. </p><p>Плюралист Дэвид Шмитц предполагает, что к односложным теориям нас притягивает ложно понятое стремление к простоте:</p><p><i>Была бы монистская теория более полезной, или, хотя бы, более простой? Таблица Менделеева, безусловно, была бы проще, расположи мы в ней только четыре элемента (или вообще один), но принесло ли бы это пользу науке? Нет. Однажды астрономы сказали, что планеты должны двигаться по круговым орбитам. Когда они наконец смирились с тем, что на самом деле орбиты имеют форму эллипса с двумя фокальными точками, их теории стали проще, элегантнее и сильнее. Когда явление выглядит сложным, скорее всего оно таковым и является. Мы можем найти способ делать все при помощи одного элемента, но предположение, что нам следует так поступить, было бы чистым догматизмом — противоположностью науки.</i><sup>13</sup></p><p><b>Промежуточные выводы</b></p><p>Перед философией нравственности стоит та же проблема, с которой однажды столкнулись астрономы. Пока они цеплялись за убеждение, что все орбиты представляют собой окружности, и потому должны иметь лишь одну фокальную точку, им приходилось выбирать из двух плохих вариантов. </p><p>Первый состоял в том, чтобы отрицать наблюдаемые явления как таковые. С точки зрения теории этики, эквивалентом был бы утилитарист, утверждающий, что его теория верна, а предполагаемые контрпримеры и в самом деле говорят о том, чего требует мораль. </p><p>Второй вариант заключался в введении в модель достаточно сложных эпициклов, чтобы заставить уравнения работать. В конце концов, модель стала настолько бессодержательной, что перестала подходить для описания явления, потому что с ее помощью можно было описать вообще что угодно. В философии нравственности слишком часто встречающимся эквивалентом является то, как каждый философ-кантианец верит, что кантианство предписывает именно те политические взгляды, которые этот философ имел до знакомства с кантианством.</p><p>С точки зрения методологии, постоянные попытки философов описать мораль единым принципом были полезными. В конце концов, лаконичность является благом для теории. Но, судя по всему, нам раз за разом не удается выработать работающую, правдоподобную монистскую этическую теорию. </p><p><b>Примечания и ссылки</b></p><p>[1] Более полный обзор теоретических основ и целей теорий морали: Jason Brennan, “Beyond the Bottom Line: The Theoretical Aims of Moral Theory,” Oxford Journal of Legal Studies 28 (2008): 277–96</p><p>[2] Один мой сосед придерживался теологического волюнтаризма — считал, что всё хорошее исходит только от Бога; эти идеи устарели почти 2 000 лет назад, однако сам сосед был отличным человеком, не хуже и не лучше любого другого в моей жизни. </p><p>[3] Экспериментальные подтверждения этого эффекта: Eric Schwitzgebel, Joshua Rust, “The Moral Behavior of Ethicists,” Companion to Experimental Philosophy, ed. Justin Sytsma and Wesley Buckwalter (New York: Oxford University Press)</p><p>[4] Immanuel Kant, Practical Philosophy, ed. Mary J. Gregor (New York: Cambridge University Press, 1999 [1788]), pp. 546–90; John Stuart Mill, Utilitarianism (Indianapolis, IN: Hackett, 2002 [1861]), pp. 42–60</p><p>[5] Mark Timmons, Moral Theory: An Introduction (Lanham, MD: Rowman and Littlefield, 2002), p. 161</p><p>[6] W. D. Ross, The Right and the Good (Indianapolis, IN: Hackett, 1988 [1930])</p><p>[7] Я расцениваю моральный партикуляризм как крайнюю форму плюрализма. </p><p>[8] Технически, любая моральная теория в составе имеет теорию о добродетели и теорию о должном. Таким образом, в одних аспектах она может быть монистской, в других — плюралистской, или иметь везде один подход. Например, утилитаристы являются монистами и в вопросе добра и зла, и в вопросе должного; в свою очередь Кант — монист в области долга, но плюралист в добродетели.  </p><p>[9] Timmons, Moral Theory, pp. 158–62; Kant, Practical Philosophy, pp. 546–90.</p><p>[10] Кант предупреждает читателя: применение его принципов на практике требует знаний, выходящих далеко за пределы априорных философских рассуждений, и такое знание не может быть кодифицировано или формализовано. Kant, Practical Philosophy, pp. 546–90. </p><p>[11] Timmons, Moral Theory, p. 166.</p><p>[12] Например, в статье Дж.Бреннана Why Not Capitalism? (New York: Routledge Press, 2014) я отвечал чуть ли не на каждую фразу из Дж.А.Коэна, Why Not Socialism? (Princeton, NJ: Princeton University Press, 2009), но ни мне, ни Коэну, чтобы вступить в спор не требовалось формулировать полную фундаментальную теорию этики. </p><p>[13] David Schmidtz, Elements of Justice (New York: Cambridge University Press, 2006), p. 4</p><a href='https://telegra.ph/Moralnyj-plyuralizm-sluchaj-libertarianstva-06-17'>https://telegra.ph/Moralnyj-plyuralizm-sluchaj-libertarianstva-06-17</a>",

"Часть II: Обязанности" : "<p>Категорический императив Канта является абсолютным моральным принципом. Это значит, что никакие противоречащие соображения не могут над ним возобладать. (Отметим, что, хотя категорический императив и абсолютен, его требования в каждом конкретном случае сильно зависят от контекста).<sup>14</sup></p><p>Росс, напротив, выражал сомнение в существовании какого-либо абсолютного морального принципа. Вместо этого он считал, что все основные моральные принципы и обязанности являются предполагаемыми. По умолчанию мы должны исполнять все основные обязанности, но прочие соображения могут над ними возобладать.</p><p><b>Предполагаемые обязанности</b></p><p>Каждая предполагаемая обязанность подразумевает предпочтительность совершения или избежания определенного действия. Так, например, предпочтительно совершить действие X, если это необходимо для выполнения обещания. Если выполнение X приведет к моей неспособности спасти своих детей, предпочтительно его не совершать. Если обязанности противоречат друг другу, нам придется судить о том, какая из них сильнее. Росс считал, что в общем случае это предполагает взвешивание обязанностей между собой и действие согласно тому принципу, который имеет больший вес.</p><p>По определению Росса, фактическая обязанность — то, что мы должны сделать, приняв во внимание все факторы. Если в конкретном случае действует только одна предполагаемая обязанность, она и становится фактической обязанностью. Если несколько предполагаемых обязанностей входят в противоречие друг с другом, фактической обязанностью становится та, которая превосходит по значимости остальные.<sup>15</sup></p><p>Учитывая вышесказанное, рассмотрим точное определение предполагаемых обязанностей, цитируя Марка Тиммонса:</p><p><i>Определение: действие является предполагаемой обязанностью тогда и только тогда, когда оно обладает этически значимым свойством, склоняющим меня к его совершению (или не совершению), и это свойство, будь оно единственно значимым в данной ситуации, делало бы совершение или несовершение данного действия фактической обязанностью.</i><sup>16</sup></p><p>Плюралистские теории этики предлагают привлекательный способ оценки этичности поступков в реальных жизненных ситуациях. Здравый смысл подсказывает, что существует несколько базовых правил морали, что они могут противоречить друг другу, и что не существует очевидного «супер-правила» для разрешения этих противоречий. Нам приходится использовать собственные суждения для принятия наилучшего решения.</p><p>Суждения одних людей могут быть лучше других. Некоторые люди лучше способны мыслить аналогиями, рассуждать о вещах хладнокровно и последовательно, отмечать сходства различных случаев и понимать, какие этически значимые факторы играют роль в рассматриваемой ситуации.<sup>17</sup> Другие более склонны искать подтверждение собственной точке зрения. В самом деле, современная моральная психология отмечает, что люди зачастую действуют неправильно не в силу неверных нравственных убеждений, а из-за неспособности осознавать необходимость совершения морального  выбора.<sup>18</sup></p><p><b>Каковы эти обязанности?</b></p><p>Древнегреческий философ Фалес предполагал, что все состоит из воды. Сейчас мы знаем, что вода является соединением, а не простым веществом, и элементов существует больше одного. Плюралисты попросту утверждают, что существует несколько элементов морали. Но, как и перед химиками, перед этическими плюралистами встает важным вопрос, сколько же этих элементов существует. Другим важным вопросом является то, как эти элементы взаимодействуют между собой.</p><p>Ранее я перечислил 9 правил, претендующих на роль базовых предполагаемых обязанностей. Сам Росс делил наши обязанности на семь основных типов. Продолжая аналогию с таблицей химических элементов, их можно считать подобием периодов. Каждый период объединяет набор обязанностей, играющих роль элементов морали. Рассмотрим эту таблицу элементов морали Росса:</p><p><b>Обязанности верности.</b> Например, обязанности держать слово, избегать обмана.</p><p><b>Обязанности возмещения.</b> Например, обязанности приносить извинения за ошибки, нести наказание, возмещать причиненный вред.</p><p><b>Обязанности благодарности.</b> Например, обязанности выражать благодарность, отвечать взаимностью.</p><p><b>Обязанности справедливости.</b> Например, обязанность воздавать людям по заслугам.</p><p><b>Обязанности благодеяния.</b> Например, обязанности жертвовать на благотворительность, помогать оказавшимся в бедственном положении, некоторые обязанности по отношению к тем, кого любишь (такие как обязанность кормить своих детей).</p><p><b>Обязанности самосовершенствования.</b> Например, обязанности совершенствовать свои умения, свой характер.</p><p><b>Обязанности незлодеяния.</b> Например, обязанности уважать чужие права, избегать причинения ущерба.</p><p>В физике дискутируют, как наилучшим образом описать фундаментальные частицы. Некоторые химики отстаивают альтернативы стандартной периодической таблице элементов. Они не состав таблицы, а её способ организации. Аналогично, моральные плюралисты могут не соглашаться, как выглядит наилучшая «таблица элементов морали»: они сходятся на общем списке обязанностей, но, возможно, расходятся в деталях их иерархии.<sup>19</sup> Для наших рассуждений это не будет важным.</p><p>Можно подумать, что если плюралисты не пришли к согласию о наилучшей теории плюрализма, то плюрализм ничем не лучше монизма. Но такой подход сродни утверждению, что физики ничем не лучше Фалеса, потому что они спорят о фундаментальных частицах. Чтобы быть лучше монизма, плюрализму достаточно лишь иметь большую объяснительную силу с меньшим количеством пробелов и контрпримеров или абсурдных следствий, которые имеются у существующих монистских теорий.</p><p><b>Моральные дилеммы реальны</b></p><p>Одной из вещей, на которой сходятся плюралисты, является фундаментальная структура морали: мораль многогранна, и различные нравственные мотивы могут вести нас в различных направлениях.</p><p>Седьмого января 2015 года два вооруженных террориста пригрозили убить дочь карикатуриски журнала «Charlie Hebdo» Коррин Рей, если она не откроет им дверь офиса. Она открыла дверь. Они отпустили ее, но напали на офис и убили 12 человек, включая девятерых ее коллег. Перед Рей стоял сложный выбор: спасти свою дочь или коллег. </p><p>В данном случае перед нами классическая моральная дилемма. Она часто встречается в художественных произведениях. В «Тёмном рыцаре» Джокер заставляет Бэтмена выбирать между спасением прокурора Харви Дента и своей подруги детства и возлюбленной Рейчел. </p><p>Рассмотрим другую классическую дилемму. Предположим, я пообещал подвезти вас до аэропорта. По дороге к вам я увидел раненого ребенка, лежащего на краю дороги. С одной стороны кажется, что я должен сдержать обещание. С другой, кажется, что я должен помочь ребенку. Но я не могу исполнить обе обязанности: если я помогу ребенку, я опознаю и вы пропустите свой рейс, но, если я сдержу обещание, я брошу ребёнка. Судя по всему, мне надо сравнить две противоречащих моральных обязанности и определить, какая из них в данном случае важнее.</p><p>Подлинной моральной дилеммой называется ситуация, в которой у нас имеются противоречащие друг другу моральные обязанности. У нас есть веские основания как совершить какое-либо действие, так и не совершить его. У Бэтмена есть веские основания спасти Рейчел, ведь она его друг, но также и веские основания позволить ей умереть и спасти Харви Дента, ведь он, вероятно, сможет остановить преступность в Готэм Сити. В случае с раненым ребенком у меня есть веские основания как сдержать обещание, так и нарушить его.<sup>20</sup></p><p><b>Монистский подход</b></p><p>Монистские теории утверждают, что все кажущиеся моральные дилеммы только кажущимися и являются. Конфликт между моральными обязанностями всегда можно разрешить, потому что эти конфликты мнимы. Моральные дилеммы лишь кажутся реальными, потому что в повседневной жизни мы опираемся на простые правила принятия нравственных решений. Но, как утверждают монисты, эти правила — лишь удобное упрощение. На самом же деле, в каждой ситуации нам следует поступать так, как этого требует фундаментальный моральный принцип.</p><p>Например, утилитарист действия сказал бы, что в примере выше Бэтмену следует делать то, что приведет к наиболее желательным последствиям. Обладая полной информацией, он смог бы определить, имеет ли лучшие последствия спасение Рейчел или Харви, и поступить соответствующим образом. Утилитарист рекомендовал бы помочь ребенку, если только ваше опоздание на самолёт не имеет очень серьезных последствий. </p><p><b>Плюралистский подход</b></p><p>Плюралистские теории считают конфликты реальными и требующими здравомыслия для их разрешения. Однако, плюралисты отрицают необходимость привлекать более фундаментальный моральный принцип для разрешения конфликта между обязанностями. Посудите сами: кажется очевидным, что для спасения тонущего младенца я могу нарушить данное вам обещание поужинать вместе. В этом случае, обязанность приходить на помощь перевешивает обязанность сдерживать обещания. Также кажется очевидным, что по пути на свадьбу лучшего друга мне не следует помогать человеку, чья машина сломалась в полукилометре от ближайшего автосервиса. В этом случае, обязанность сдержать данное обещание прийти на свадьбу перевешивает обязанность приходить на помощь. (Решение было бы другим в случае серьезной угрозы).</p><p>Если кто-то возразит: «Откуда вы это узнали без привлечения более глубокого морального принципа?», я скажу, что возражающий имеет чрезмерно усложненное понимание нравственности. Игрок в бейсбол может поймать мяч, не зная уравнений механики. Джимми Хендрикс может сыграть мелодичное соло, не зная теории музыки. Любой из нас может с уверенностью отличить кошку от собаки, не зная при этом необходимых и достаточный критериев принадлежности к этим видам. Точно так же обычный человек может сделать нравственный выбор, не пользуясь фундаментальным моральным принципом. </p><p><b>Причины возражений и некоторые выводы</b></p><p>Вернемся к аналогии с таблицей химических элементов: со временем химики узнают, как реагируют между собой различные элементы. Росс считал, что человек со временем набирается нравственной мудрости, узнавая, как взаимодействуют элементы морали. Но значительная часть этой мудрости остается неявной: мы следуем ей, не будучи способными её выразить. </p><p>У некоторых такая аналогия может вызвать неприятие. Например, нетрудно представить, что Айн Рэнд назвала бы плюралистов самодурами, наделяющими силой свои произвольные решения, привлекая загадочную «моральную интуицию». Росс мог бы ответить, что все этические теории, включая теорию Рэнд, подразумевают использование личных оценок и интуиции. В самом деле, теория Рэнд полагается на интуицию даже больше, чем теории Канта и Милля. Милль считал, что нашел формулу; Рэнд считала, что нашла общие принципы, требующие для применения здравомыслия в вынесении оценок. </p><p>Когда люди пытаются создать строгую теорию, не оставляющую места для различных мнений, они обычно закладывают свои исходные суждения в основу своих принципов. Здесь у нас есть выбор: либо дать полезные общие принципы, требующие здравого смысла для применения, либо пытаться дать принцип, претендующий на общность, но бесполезный на практике. Теория Росса — образец первого, теория Канта — второго.</p><p>Когда я объясняю своим студентам, что отличает хорошую работу от плохой, я могу дать им общие советы (например, «будьте оригинальными», «отвечайте на критику»,  «не пишите всякую чушь»). Но представьте, что я разработал систему оценки с установленным количеством баллов за каждую выполненную рекомендацию. Например, они получали бы по пять очков за каждое рассмотренное возражение и теряли бы по два очка за каждое неуместное предложение. Такая система создала бы ложное ощущение непредвзятости и независимости от субъективных суждений выносимых мной оценок, но на самом деле не сделала бы их более объективными или независимыми. (В конце концов, я не могу быть уверен, что неспособность рассмотреть контраргумент всегда стоит 5/100.) Вместо этого такая система неминуемо приведёт к несправедливым оценкам. Похожими образом, монистские теории, что пытаются отказаться от здравомыслия и интуиции, неизбежно приводят к искажениям и абсурдным контрпримерам.</p><p>Можно подумать, что плюрализм Росса не имеет инструментов для разрешения разногласий. Росс был более оптимистичен. В первую очередь, он отмечал обыденность разногласий. Даже когда наличие объективной правды в вопросе очевидно, мы все равно наблюдаем постоянные разногласия. Люди расходятся во мнениях по множеству различных вопросов (происходила ли эволюция, работают ли вакцины и вызывают ли они аутизм, старше ли Земля шести тысяч лет), по каждому из которых у нас есть убедительные доказательства в пользу одной из сторон.  Сам факт наличия разногласий ничего не говорит нам о наличии объективной правды в данном вопросе.</p><p>Часть проблемы заключается в том, что большинство из нас не имеет последовательных нравственных убеждений (на самом деле, как и абсолютно последовательных убеждений касаемо чего угодно). </p><p><b>Примечания и ссылки</b></p><p>[14] Кант прояснил этот момент; Kant, Practical Philosophy, p. 584. </p><p>[15] Ross, Right and Good, pp. 19–20. </p><p>[16] Timmons, Moral Theory, p. 249. Тиммонс использует латинский термин в оригинале, по значению близкий к слову «предполагаемый»</p><p>[17] Michael Huemer, Moral Intuitionism (New York: Palgrave MacMillan, 2005). </p><p>[18] Max H. Bazerman and Ann E. Tenbrunsel, Blind Spots: Why We Fail to Do What’s Right and What to Do about It (Princeton, NJ: Princeton University Press, 2012). </p><p>[19] Ross’s Right and Good, Bernard Gert’s Morality: Its Nature and Justification (New York: Oxford University Press, 1999), Schmidtz’s Elements of Justice. </p><p>[20] Трагическая моральная дилемма — пример моральной задачи, в коором нет положительного исхода: любое действие будет неправильным. Росс утверждает, что правильным будет выбор действия с большим весом. Однако, многие плюралисты говорят о несправедливости морали и моральных действия как таковых, и иногда бывают ситуации, когда даже лучшее решение из всех — всё ещё неверно.</p><a href='https://telegra.ph/Moralnyj-plyuralizm-sluchaj-libertarianstva-06-20'>https://telegra.ph/Moralnyj-plyuralizm-sluchaj-libertarianstva-06-20</a>",

"Часть III: Дополнения VL-RW." : "<p>Во второй части был список из восьми обязанностей, при прочтении мне показалось, что я уже видел где-то что-то похожее. И да - это перекликается с мотивацией человека в рамках эволюционной психологии.<br><br><br><a href='https://www.ncbi.nlm.nih.gov/pmc/articles/PMC8358141/'>Полный текст здесь,</a> я лишь приведу табличку из этой работы.<br><br>The evolved human motives.<br><br>Lust		|Desiring sexual union with another person<br>_______________________________________________________________________________________|<br>Hunger		|Desiring to eat food or drink<br>_______________________________________________________________________________________|<br>Comfort		|Avoiding bodily discomfort<br>_______________________________________________________________________________________|<br>Fear		|Avoiding physical attacks and accidents<br>_______________________________________________________________________________________|<br>Disgust		|Avoiding infection<br>_______________________________________________________________________________________|<br>Attract		|Seeking to inspire sexual interest<br>_______________________________________________________________________________________|<br>Love		|Seeking to maintain a pair-bond<br>_______________________________________________________________________________________|<br>Nurture		|Seeking to promote the interests of one's offspring/gene copies<br>_______________________________________________________________________________________|<br>Hoard		|Seeking to always have the things needed to be prepared for any situation<br>_______________________________________________________________________________________|<br>Create		|Seeking to improve one's physical surroundings<br>_______________________________________________________________________________________|<br>Affiliate	|Seeking to behave in ways that make others want you in their group<br>_______________________________________________________________________________________|<br>Status		|Seeking esteem and respect from others<br>_______________________________________________________________________________________|<br>Justice		|Desiring to punish anyone who does anti-social things<br>_______________________________________________________________________________________|<br>Curiosity	|Seeking information about what's going on in the world<br>_______________________________________________________________________________________|<br>Play		|Seeking to learn new skills<br><br><br>Здесь уже нетрудно найти параллели, например:<br><br>Обязанности верности => 		Affiliate, Attract<br><br>Обязанности возмещения => 		Fear, Affiliate<br><br>Обязанности благодарности => 	Affiliate, Status<br><br>Обязанности спр-сти =>			Justice<br><br>Обязанности благодеяния => 		Nurture, Love, Attract<br><br>Обязанности самосов-я => 		Create, Curiosity, Play, Hoard<br><br>Обязанности незлодеяния => 		Justice, Affiliate<br><br>Мотивы повторяются в разных максимах, в четырёх из восьми - стремление к присоединению к группе. Есть ещё lust, hunger и comfort как базовые физиологические нужды, к морали не относящиеся.</p>",

"Феминизм - это тест." : "<p>Все чаще, случаются прецеденты исламского джихада изнасилований, когда мусульмане, живущие за счет пособий и преступлений, совершают насилие по отношению к европейским женщинам и девочкам. Реакция феминисток на эти изнасилования показывает, чего на самом деле хотят феминистки. Все, кто реагируют на это с возмущением, с требованиям выкинуть захватчиков — мужчины (и замужние за реакционными патриархальными мужчинами женщины), которые в большей или меньшей степени выступают за патриархат, и многие из них хотят ослабить или отменить эмансипацию, потому что именно она ведет к тому, что количество преступлений подобного рода становиться больше.</p><p>В среде предков, да и в сегодняшней среде, если бы женщина была собственностью, как корова, она, вероятно, имела бы гораздо больший репродуктивный успех, чем свободная женщина. В среде предков, как и сегодня, рабы-мужчины не размножаются. Женщины-рабыни обычно превосходят в размножении свободных женщин. Таким образом, оптимальная стратегия для женщины — провоцировать порабощение до тех пор, пока провокация не приведет к порабощению. Эволюционно оптимальная стратегия для женщины в среде предков и в нашей современной среде состоит в том, чтобы действовать таким образом, чтобы ее страна была завоевана Талибаном. Если она будет свободна, у нее, вероятно, будет 1,5 ребенка, что быстро приведет к полному исчезновению ее генов. Если она будет продана в цепях на аукционе, у нее, вероятно, будет шесть или семь детей.</p><p>Оптимальная репродуктивная стратегия для женщины состоит в том, чтобы быть захваченным мужчиной, который владеет ею так же, как он владеет коровой, и может сделать с ней все, что мог бы сделать с коровой. Оптимальная репродуктивная стратегия для ее мужчины состоит в том, чтобы обращаться с ней значительно лучше, чем со своими коровами, но чем меньше у него власти над ней, тем больше в его интересах причинять ей зло.</p><p>Для свободной женщины устойчивой стратегией является дефект/дефект - проводить свои самые жаркие и плодородные годы, постоянно пытаясь найти мужчину с более высоким статусом, а для мужчины - оставить как можно больше женщин в своем списке добычи, чтобы раскрутить как можно больше из них, не вкладываясь ни в одну из них и ее детей.</p><p>Феминистские требования эмансипации постоянно усиливаются, какими бы экстраординарными ни были привилегии, предоставленные женщинам, потому что они настаивают на том, чтобы кто-то был достаточно сильным, чтобы овладеть ими. В среде предков свободные женщины не могли размножаться из-за дилеммы заключенного. То, что она может сбежать от мужчины, гарантирует дефект/дефект, гарантирует, что он попытается сбежать раньше, что заставит ее вращаться кругом, поскольку они ищут кого-то достаточно могущественного, чтобы помешать им дезертировать. </p><p>Женщины-рабыни, как правило, размножаются лучше, чем свободные женщины, потому что тот, кто владеет женщиной, абсолютно заинтересован вкладывать средства в нее и ее детей.</p><p>Точно так же многочисленны коровы, их дикие предки вообще вымерли. Если защитники прав животных освобождают коров от угнетения фермеров, их будет немного, либо они вообще вымрут. Если Народный комитет по продовольственному изобилию скажет фермеру, что он не владеет своей землей и своим урожаем, это приведет к неурожаю, потому что фермер потеряет стимул вкладывать свои силы в землю.</p><p>И феминистки, поддерживая Rape Jihad, бессознательно ищут путь к своей оптимальной эволюционной репродуктивной стратегии, которая заключается в том, что феминистка должна быть продана Талибаном в цепях на аукционе. Мы все произошли от свободных мужчин и несвободных женщин. Народы, нации, религии, культуры с сильными, гордыми, свободными и независимыми женщинами вымерли. Они всегда вымирают. Женская эмансипация — это тест. Тест, который мы провалили.</p><a href='@songofgrass'>Telegram</a>",

"Мемуары" : "<p>Сейчас 21 октября 2023 года. Уже четыре месяца, как я живу в новой квартире, и только что у меня дошли до этого руки. В квартире остались вещи от предыдущих жильцов - телевизор, стиральная машинка, бойлер и мемуары.Делюсь ими здесь. Автор - Скакун Владимир Павлович, 25/10/1935</p><p>* * *</p><p>стр.1.</p><p>Этот год для меня сплошь юбилейный - 80 лет, 60 лет как приехал в Арсеньев и стал городским, рабочим завода «Прогресс», тогда это был завод п/я 116; я до этого был деревеньщина полнейшая. Нам ведь и паспортов в деревне не выдавали до 1956 года, разве кто приезжал из армии или пробовал свои силы при вербовке на шахту, как я, но не получилось, и возвратили в деревню. То была Украина, Киевская область, Тальновский район, с. Лащова. А в этом году юбилей - 70-летие как я стал работать. Да мне пошёл 9й год, поздней осенью, в грязь и распутицу немцы погнали женщин на расчистку дороги через деревню от грязи, чтобы могла проехать их техника - машины и т.д. Немцы отступали - это был декабрь 1943 года (позднее прочитал).Как только село освободили от оккупантов, все жители, а это в основном женщины и продростки, дети 8-10 лет (их сколько не гони, все равно будут рядом) под строгим контролем военных вышли в поле на поиски неразорвавшихся снарядов, мин, винтовок, патронов разного калибра, оставленных в окопах немцами, а также по подбору погибших и их захоронению.Некоторые жители находили в окопах вещи, и несколько человек попали на заранее заминированные вещи и погибли. Конечно же всего не нашли  - уже весной мы пасли коров и находили много и мин, и  винтовок, и патронов. Как только была освобождена территория земли колхоза, люди пошли восстанавливать колхозное хозяйство - конный двор, коровник, помещение свинофермы, волов, уток и др. И везде требовались рабочие руки от большого до мальчиков 8и и больше лет. У нас была большая семья - четверо детей и все мал мала меньше. Старшим был я - чуть больше 8 лет. С голода умирать не хотелось, и я каждое утро приходил на колхозный двор, где находилась и нам работа.Так, зимой, где-то в феврале месяце 1944 года для кормления лошадей была организована резка соломы на сечку, которую затем запаривали и кормили животных. При резке соломы требовалось по кругу водить лошадей вокруг спец. установки, куда бросали солому, в центре по типу как катались на санках, в старину, вокруг центра с привязью.</p><p>стр.2.</p><p>Работа несложная - веди лошадей к дышлу длиной где-то 5-6 метров, кружилась голова. В этом случае пацанов было двое, меняли друг друга через 5-6 кругов, а вот для взрослых это было трудно. Оплата была 0.3 - 0.5 трудодня, как детям, но все же работали, что-то нам платили зерном.Когда настала весна, мы пасли на пару со взрослым стадо лошадей. При пахоте - вели лошадь за поводок, с плугом (он был однолемешный), управляли женщина или старик. Иногда, лошадь, бывало, махнет головой на муху - и я вместе с поводком и поворотом головы лошади летел в канаву вспаханной грядки.У нас была корова, вместо сарая в землянке находилась.Помню что в первые дни вспашку поля предложили жителям, у которых были коровы, пахать коровами. У нас была корова. Но уже через пару дней стало ясно, что затея неудачная, и не только из-за того, что корову трудно было вести по борозде, или запрячь её, но из-за того, что коровы перестали давать молоко. А ведь известно, что у кого была корова, тот хозяин должен быль сдавать молоко в довольно большом проценте (не помню %) и масло сливочное в налог государству. Так что с освобождением от немцев для меня настал рабочий режим. В школу я в этот (1944) год не пошёл, как мои сверстники, было обидно что другие учатся, гуляют, а мне надо работать, иначе смерть от голода. Пример был с соседями.Каждый раз, проходя около их дома, видел что на углу дома огромная куча половинок, как мы звали их черепашек. Это типа морских половинок от мидий. Но в селе за сотню километров от моря какие мидии - так что то чуть-чуть вроде личины. Это мать и сын годов 6-7 искали еду, но не выдержали - умерли оба в один день с голоду. На скошенных полях пшеницы - колоски не взять, объездчики били клетками, хотя потери зерна огромные.</p><p>стр.3.</p><p>С освобождением деревни (это 300 дворов) улучшения жизни не стало. Посему постоянно ночами ходили какие-то личности, как мама говорила - из лесов повылазили чёрт знает кто, то ли бандиты, то вроде бы потерялись, то с окружения... И так как дом был последним от поля, все время нас тревожили. У мамы слух был до того развит, что она слышала приближающегося к дому за 30 метров и будила меня - Володя, слышишь кто-то идёт? Остановился, стоит... Не давали спать, а спать очень хотелось. Это со временем я понял - боялась женщина не зря. Были случаи насилия, грабили. Да и грабили свои же знакомые. У окна мать постоянно ставила топор, если кто полезет... Сейчас понимаю - ей ведь 33 года было. Корову вскоре продали - сил не было содержать, её ведь кормить тоже надо было, обеспечить сеном, а это делать было некому, мужчина нужен для этого.Как справлялась мать наша и сегодня не пойму - днем на работу, дети на попечении детей меньших, изредка заглядывала соседка. Бабушек у нас не было. Как уже писал скидки на детей не было, было требование работать и если не отработаешь 168 н/ч (кажется такое число), то грозил председатель судом. Конечно работал и я, пусть не каждый день, но работал до прихода отца. К концу 1945 года их освободили из Германии.</p><p>стр.4.</p><p>Предвоенное детство помню хорошо со времени возвращения отца с финской войны. Это теперь уже только знаю. Тогда помню, что отец пришел домой в длинной до пят шинели, на голове будёновка. Поезд приходил где-то около 6ти утра на станцию (как потом узнал, когда работал в районном центре летом в летние каникулы на станции разнорабочим). До станции 8км - это часа полтора хода (ходили в основном пешком) - так что помню хорошо, что отец пришел домой утром. Мне было 4 года, сравниваю исторические события того времени.  Помню ходил в садик - это совсем близко, от нашего дома через два дома и огород. Ходил один с припрыжкою на правую, потом на левую ногу. Но это длилось насколько помню недолго - началась война. Как уходил отец - не помню. Помню когда начался обстрел села, мама (в то время у нас было трое детей - я старший) схватила годовалую сестру на руки, брата Ивана 1937 года рождения за руку и мы побежали к соседям прятаться в погреб (у нас погреба не было) - это примерно 200 м от нашего дома. Очень напоминает сегодняшние дни на Украине. Маленькое дитя плачет, в погребе человек 8-10. Все взрослые цыкали на плачущую и молили Бога чтобы снаряд не попал на погреб. Утром все мы и соседи пошли к нашей хате. Наша хата находилась как бы последней в селе или первой с запада. Около дома прямо вкруговую лежали немецкие солдаты - головой к дому и ногами к вишнёвому саду. Двери дома как мы оставили были закрыты на палочку - никто не открывал.</p><p>стр.5.</p><p>Отлично помню, что когда мы подошли к дому, то соседка, как часто бывает из говорливых критиканов, начала громко возмущаться что разлеглись как свиньи и т.д. Среди нашей группы был и один хромой старик, который соседку одёрнул, мол ты осторожнее, а то гляди кто язык знает, беды не миновать. В это время поднялся один из немцев и подошёл к нам и на русском языке, как как ни в чём ни бывало, спрашивает у деда нашего, увидев у него часы карманные, что не хотел бы дед с ним поменяться часами. Вся наша кампания онемела, поняв чем может обернуться «головомойка». В это время подошёл другой немец и увидев что что мама открывает дом, стал ей показывать что ему нужно что-то, помахивая куриным яйцом и костром, та долго не могла понять что ему нужно, тогда русскоговорящий немец наконец разъяснил что требуется сковородка поджарить яйца. Так состоялось наше превое знакомство с немцами. Хотелось бы сказать что разрушений от первых боёв за деревню нашу я не помню, уже через пару часов после нашего утреннего знакомства с немцами через наше село прямо рядом с домом  западной стороны по дороге (с полевой где не ездят обычно, а только сеют с которой) ну совсем не по большаку, по которой ездили селяне между деревнями, от леса проехала дерез деревню колонна немецкой техники - впереди мотоцикл, остановился рядом с соседним сараем, нарисовал стрелку, а за ним проехали по сегодняшней мерке около 50 немецких танков и автомобилей крытых брезентом. </p><p>** видимо, продолжение - не пронумеровано **</p><p>В колхозе я после 5ого класса, поработал лето и оказался должен ему 35 кг пшеницы. И это при том что центнерами терялось зерно при перевозке с поля до элеватора. Отсюда возненавидел с детства колхоз. Тебя там не уважали, недоплачивали (хотя какая плата - трудодень и то 1/3) и когда тебе выдадут на этот трудодень зерно. А вырваться из деревни немыслимо - нет паспорта. И чтобы уехать, надо было проявить невероятные усилия, особенно в город. Несмотря на то что в семье было четверо детей (старшему 9 лет мне, самому маленькому на январь 1944 быыло 8 мес.) мать каждый день ходила на работу - надо было, иначе грозили судом если не отрабатывали 168 часов. Это сегодня три года после рождения.Нянькой для троих был я, в 9 лет, так как бабушек у нас не было. Если была возможность идти на работу - с удовольствием бежал на колхозные работы (с детьми казалось адом ухаживать) тогда эту работу оставалось делать брату 7 лет. Сколько себя помню (с войны - 6 лет было) голод был в нашей семье кажется всю жизнь. Немцы пришли - жили человек 8 в хате (мы на печке). Насобирают курей по соседям, мать им наварит и сидят они едят, косточки гладко обгладывают, а мы с печки и лежанки жадно глядим, а может бросит кто косточку - нет не кидают... Как выжили не знаю. Немцев выгнали - легче не стало - вечно голодные. Спасение одно - бежал на колхозный двор, где-то помогал, кто чем мог делились старики. Уже с зимы 1944 солому резали на сечку животным. Начиналась пора посева  - в поле боронить, пасти коней ночью (подпаском) когда грива появлялась. При уборке урожая хлеба (косили конной жаткой, я на первой паре верхом - вел пару) бывало сидящий на жатке лошадей хлестнёт кнутом, лошади шарахнутся, а я вниз упал. Часто ходил в соседнюю деревню менять белую глину на фрукты, хлеб (там и покормят). Также по окончании 7 кл. (см. фото) - одни мощи были. Жили кладбищем кащеи...</p><p>стр. 2.</p><p>Кто-то может сказать - «труженник тыла». Да нет, для этого нужны документы что я работал. А какие сегодня документы можно найти через 70 лет, да ещё в другом государстве. В 95м году, когда оформлял пенсию в г.Арсеньеве (это было ещё в здании администрации) я запросил в своё село чтобы дали справку из сельсовета (для стажа рабочего) но они прислали её на украинском языке. Тут же меня сразу успокоили что зря паритесь из-за копеек, да и справка требует перевода на русский язык, а это 300-400руб, а там ещё помарка... Послал я в Украину просьбу прислать справку на русском языке... и на этом все окончилось, никто больше оттуда не отозвался, да и пошли межгосударственные распри. Так что мой стаж только авиастроителя в 45 лет, ветеран труда, свидетель войны с первых дней - «дети войны» имею медаль и всё. А вырвался из колхоза с большим трудом. Прежде чем стать рабочим дважды вербовался по путёвкам комсомола в город на стройки... Первый раз завербовался в 1952 году на шахту в Донбасс, но председатель колхоза узнав что 7 человек (с музыкой, как в армию, провожали) уезжают без его согласия, позвонил в райком комсомола и потребовал назавтра прислать из райкома 4х человек  на работу в колхоз взамен взятых колхозников... и то, троих прямо с посадки в вагон вернули нас домой. Второй раз я завербовался в 1956 году на строительство ГЭС (на Братскую) и тоже по комсомольской путёвке. И на этот раз председатель, за сутки до отправления, узнаёт, что я собрался уехать с колхоза. Через брата передаёт - На работу! Ему - т.е. мне - на лбу написано что крутить будет бычьи хвосты до самой смерти, а он в город... А в общем я могу сказать что всю свою жизнь я прожил под словом Надо. Чтобы не умереть с голоду Надо было идти на работу в чуть больше 8 лет.Чтобы учиться Надо было вырваться из колхоза любым способом, пешком каждое утро в 5:30 я уходил из дому в районный центр на работу на элеватор, ж/дорогу, в соседнее село, в совхоз - заработать деньги на школу.</p> <h3>Колхоз я ненавидел всеми жабрами.</h3> ",



} 

